export const art = [
	{
		room: 1,
		number: 1,
		title: 'Nanfa',
		description: 'Nothing much just my name.',
		instagram: 'n_ani_no',
		technique: 'สีอะคริลิค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'น่านฟ้า',
		lastName: 'ขุนทวี'
	},

	{
		room: 1,
		number: 2,
		title: 'The journey',
		description:
			'ชีวิตของเราก็เหมือนการเดินทางที่ยาวไกล ผ่านเรื่องราวมาทั้งดีและร้ายกับผู้คนที่อยู่ข้างๆเรา นำไปสู่ความทรงจำที่ดี แต่เป้าหมายในชีวิตแต่ละคนนั้นแตกต่างกัน ซักวันก็ต้องถึงวันที่ต้องจากลากัน ซึ่งเปรียบเสมือนในภาพที่เส้นทางย่อมมีจุดสิ้นสุด การเดินเข้าสู่ประตูที่เปรียบเสมือนจุดสิ้นสุดเส้นทาง แต่ก็เป็นจุดเริ่มต้นสิ่งใหม่ๆที่กำลังจะเกิดขึ้น ดังนั้นใช้เวลาในทุกการเดินทางให้คุ้มค่า สร้าง journey ที่ดีที่สุดให้ตัวเราเอง สนุกไปกับทุกช่วงเวลาทุกการเดินทาง',
		instagram: 'poomiphat.noo',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ภูมิภัทร',
		lastName: 'หนูทอง'
	},

	{
		room: 1,
		number: 3,
		title: 'The Burden One Carries',
		description:
			'การที่ใครคนหนึ่งได้แบกรับสิ่งต่างๆไว้ ทั้งจากครอบครัวและสิ่งแวดล้อม โดยที่ไม่สามารถพูดกล่าวสิ่งใดออกไปได้ ทำได้เพียงรับรู้เท่านั้น ซึ่งความรู้สึกเมื่อได้เห็นภาพนี้จะแปรผันไปตามประสบการณ์ของผู้ชม',
		instagram: 'tormai_lazy',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'วรเมธ',
		lastName: 'สุประดิษฐอาภรณ์'
	},

	{
		room: 1,
		number: 4,
		title: 'Lonely dream',
		description:
			'ผมเป็นคนที่ชอบทะเลมากๆ แต่อีกคนหนึ่งเขาชอบภูเขามากกว่า ผมจึงรวมทั้งสองสถานที่นี้ไว้ในภาพเดียวกันเนื่องจากฝันที่ผมวาดเอาไว้นั้นคือการที่เราสองคนได้ไปเที่ยวทั้งภูเขา และทะเลด้วยกันแต่ในความเป็นจริงนั้นมันอาจจะเป็นไปไม่ได้แล้วเลยด้วยซ้ำ ทำให้ผมรู้สึกโดดเดี่ยวอยู่ ณ เวลานี้ ซึ่งผู้ชมจะสามารถรับรู้ถึงความรู้สึกนี้ได้จากการที่ภาพนี้ไม่มีสีอื่นนอกจากขาวและดำ และบรรยากาศภายในภาพที่สื่อออกมา',
		instagram: 'khan_dhiti',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธิติ',
		lastName: 'เจริญยิ่ง'
	},

	{
		room: 1,
		number: 5,
		title: 'Gryffindor',
		description:
			'บ้านกริฟฟินดอร์ เป็นตัวแทนของความกล้าหาญ มีคุณธรรม มีความซื่อสัตย์ มีไหวพริบ และชอบความท้าทาย',
		instagram: 'pisitchai_fame',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิสิทธิ์ชัย',
		lastName: 'สวรรค์ผาสุข'
	},

	{
		room: 1,
		number: 6,
		title: 'Through Time of Me',
		description:
			'ภาพนี้เป็นการแสดงตัวตนของคนที่เล่นเกมมาตั้งแต่เด็ก และได้อะไรหลายๆ อย่างจากเกม ไม่ว่าจะเป็นภาษาอังกฤษ สังคมออนไลน์ หรือความรู้คอมพิวเตอร์ต่างๆ และแม้ว่าเวลาจะผ่านไป ผมก็ยังมองว่า เกมก็ยังคงสอนตัวผมในหลายๆ เรื่อง จึงเกิดเป็นไอเดียให้ผมสร้างผลงานนี้ขึ้นมาเพื่อแสดงช่วงเวลาระหว่างเกมกับตัวผมเอง',
		instagram: 'nack.str_z',
		technique: 'สื่อผสม (สีอะคริลิค, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กรรชัย',
		lastName: 'คุ้มดี'
	},

	{
		room: 1,
		number: 7,
		title: 'กิ้งก่าลืมสี',
		description:
			'ถ้าอยากจะเปรียบตัวเองก็คงจะเป็นกิ้งก่าตัวหนึ่ง กิ้งก่าตัวนี้เกิดมาพร้อมกับสีสันที่สดใส พร้อมกับความสามารถที่ทำให้พลางตัวได้ในสภาพแวดล้อมต่าง ๆ ได้ดีกว่าใครเพื่อน เวลาไปไหนมาไหน หรือพบเจอใคร กิ่งก่าตัวนี้ก็จะปรับตัว เปลี่ยนสี ให้เข้า หรือกลมกลืนไปกับสิ่ง ๆ นั้นได้อย่างแนบเนียน เปลี่ยนสีแล้ว เปลี่ยนสีเล่า เปลี่ยนแล้ว เปลี่ยนเล่า จนวันหนึ่งเมื่อมันโตขึ้น มันก็ค้นพบว่า ตัวของมันนั้น ได้หลงลืมสีสดสวยดั้งเดิมของตัวเองไปเสียแล้ว "ไม่มีคำว่าสายไปหรอก" กิ่งก่าได้ปลอบใจตัวเอง อย่างน้อยตอนนี้มันก็รู้แล้วว่าได้สูญเสียสิ่งสำคัญอะไรไป อย่างน้อยมันก็ได้เริ่มที่จะตามหาสีสันที่สดสวยของมันกลับคืน',
		instagram: 'kaaaaaaaaaaaaaaanin',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'คณิน',
		lastName: 'น้อยศิริ'
	},

	{
		room: 1,
		number: 8,
		title: 'Heisei Kamen Rider',
		description:
			'ตัวผมไม่ได้เพียงแค่ชื่นชอบในมาสไรเดอร์ที่เปรียบเสมือนฮีโร่ในวัยเด็ก แต่คอยเฝ้าดูพวกเขาโลดแล่นในจอโทรทัศน์จนเปรียบเป็นส่วนหนึ่งในชีวิตประจำวัน ดูการเปลี่ยนแปลงของมาสไรเดอร์แต่ละคนที่เปลี่ยนไปตามยุคสมัย เสมือนตัวเองที่ได้เติบโตไปตามกาลเวลา',
		instagram: 'rapeebm',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'รพีภัทร',
		lastName: 'ลีฬหะวิโรจน์'
	},

	{
		room: 1,
		number: 9,
		title: '0409',
		description:
			'ภาพนี้เป็นภาพของตัวผมเองในรูปแบบของการ์ตูนหรืออนิเมะ โดยรวบรวมสิ่งที่ผมชอบและสนใจไว้ด้วยกัน ทั้งธีมสี,พื้นหลัง,สีผม และ สีเสื้อ เป็นสีที่ผมชื่นชอบ คือสีน้ำเงิน ทรงผมของตัวละครเป็นทรงผมที่ตัวผมชอบ และลายละเอียดต่างๆในรูปได้แรงบัลดาลใจมาจากตัวละครที่ชื่นชอบ เช่น หน้ากาก Fatui ของ Childe จาก Genshin Impact ,ดวงตา Geass ของ Lelouch Lamperouge จาก Code Geass ,รอยใต้ตา ของ Eren Yeager จาก Attack on Titan ,Arc reactor ของ Tony Stark หรือ Iron man และ ตัวละคร Nino Nakano ไวฟุตลอดกาลจาก 5toubun',
		instagram: '4tennyson',
		technique: 'สีอะคริลิค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'อธิภัทร',
		lastName: 'บุญนาค'
	},

	{
		room: 1,
		number: 10,
		title: 'Me(s) & Me?',
		description:
			'ช่วงชีวิตที่ผ่านมาแล้วและหวังให้เกิดขึ้นหลังจากนี้ต่อไปถูกถ่ายทอดผ่านศิลปะแนวการ์ตูนที่จะทำให้ผู้ชมเมื่อมองแล้วจะเข้าใจและเข้าถึงได้ง่ายกว่ารูปแบบอื่นๆ คอมมิคสมัยก่อนเป็นศิลปะคลาสสิคที่ตัวผู้วาดมีความชื่นชอบเป็นการส่วนตัวอยู่เป็นทุนเดิมอยู่แล้ว ผู้วาดจึงอยากนำเสนอภาพวาดช่วงชีวิตของตัวเองออกมาในแนวการ์ตูนยุค 90s โดยใช้น้ำหนักเส้นหนาบางสื่อความหมายของความหนักแน่นและแน่วแน่ เล่าถึงอดีตตั้งแต่เด็กจนโตที่มีเรื่องราวเกิดขึ้นมากมาย ซึ่งบางเรื่องสมหวัง บางเรื่องก็ไม่ อนาคตความคาดหวังในสิ่งที่อยากให้เกิดขึ้นมีมากกว่าตอนไหนๆโดยเฉพาะช่วงอายุ 18 ปี เหมือนกับหนังสือนิตยสารสมัยก่อนที่รวบรวมความหลากหลายของแฟชั่น ความหมาย และแนวโน้มแฟชั่นในอนาคตรวมไว้ด้วยกัน ความคาดหวังและไม่มั่นใจจึงทำให้เกิดเป็นภาพที่มีชื่อว่า Me(s) = ตัวฉันที่ผ่านมาในอดีต และ Me? = ตัวฉันในอนาคตใช่มั้ย?',
		instagram: 'khxwpxn_11',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'นววรรณ',
		lastName: 'ดวงศรี'
	},

	{
		room: 1,
		number: 11,
		title: 'Be a part of my life',
		description:
			'Although the picture may look normal but it is special to me. Because I like it, I drew it.',
		instagram: '_khxnunq',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธัญธนพร',
		lastName: 'จันทร์คุ้ม'
	},

	{
		room: 1,
		number: 12,
		title: 'The funniest moment',
		description:
			'ความหมายของภาพมาจากบุคลิกส่วนตัวที่เป็นคนชอบเล่นเกมเป็นชีวิตจิตใจ และรักในการอ่านหนังสือการ์ตูนคอมมิค ในเวลาว่างส่วนใหญ่จึงใช้ไปกับการเช่นเกม หรือการอ่านหนังสือ ซึ่งเป็นเรื่องที่อาจแปลกในมุมมองของผู้หญิงที่ชอบเล่นเกมแบบผู้ชาย ทั้งๆที่เป็นสิทธิของทุกคนไม่ว่าจะเพศหญิงหรือชายก็สามารถเลือกทำในสิ่งที่ชอบได้ ในรูปภาพจึงประกอบไปด้วยเกมหลากหลายรูปแบบ มีพื้นหลังที่เหมือนหนังสือการ์ตูนคอมมิคมาผสมผสานกันเผื่อสื่อถึงสิ่งที่ชื่นชอบและความเป็นตัวฉันมากที่สุด ชื่อภาพจึงชื่อว่า “The funniest moment” เพราะรูปภาพมาจากการทำกิจกรรมที่ชอบ จึงเป็นช่วงเวลาที่สนุกและมีความสุขที่สุด',
		instagram: 'khawpun_dngs',
		technique: 'สื่อผสม (สีโปสเตอร์, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'นวพรรณ',
		lastName: 'ดวงศรี'
	},

	{
		room: 1,
		number: 13,
		title: '3',
		description:
			'ถ้าจะบอกว่าเราเป็นคนแบบไหนก็ขึ้นอยู่กับว่าใครเป็นคนบอก เช่นเดียวกับภาพนี้ บางคนอาจจะเห็นภาพนี้เป็นตัวอักษร M, E, W หรืออาจจะมองเป็นเลข 3 ก็ได้ ซึ่งภายในตัวอักษรนี้ล้วนประกอบไปด้วยความเป็นตัวเรา ทั้งความชอบและมุมมองของเรา ซึ่งเราเชื่อว่าสิ่งที่เราเป็นนั้นมาจากสิ่งแวดล้อม ทั้งครอบครัว เพื่อน และสังคม โดยให้ผู้หญิงทั้งสามคนในภาพเป็นตัวแทนของสิ่งแวดล้อมทั้งสาม อันเป็นผู้สร้างสรรค์และแต่งเติมให้เราเป็นเราจนถึงทุกวันนี้',
		instagram: '3_ariya',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'อริยา',
		lastName: 'บัวหลวง'
	},

	{
		room: 1,
		number: 14,
		title: 'KhimJP’s vibeツ',
		description:
			'ชีวิตคนเราก็เป็นเหมือนเกมๆหนึ่ง ที่มีตัวเรานั้นเองเป็นตัวละครในการดำเนินเรื่องราว ถูกควบคุมด้วยสภาพแวดล้อม ประสบการณ์ หรือแม้แต่โชคชะตาเอง และในทุกช่วงชีวิตของดิฉันก็จะมีมุมมองในช่วงวัยนั้นๆที่แตกต่างกันไป ฉากในเกมหรือชีวิตของเราก็มักจะมีเพลงที่ตรงกับความรู้สึกหรือสถานที่ที่นึกถึงไม่เหมือนกัน',
		instagram: '_khimjp',
		technique: 'สื่อผสม',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'จีรภัทร์',
		lastName: 'ภู่ผะกา'
	},

	{
		room: 1,
		number: 15,
		title: 'i FaVe',
		description:
			'ฉันตีความสิ่งที่บ่งบอกถึงตัวฉัน คือ สิ่งที่ฉันชอบ(fave)ไม่ว่าจะเป็น ชาบูหมูอู๊ดๆ มาการองสายรุ้ง แล้วสิ่งที่ชอบและอยากทำตอนนี้ ก็คือ การไปพักผ่อน การไปท่องเที่ยว เพราะ ม.6 เป็นปีที่เหนื่อยมากๆ ถ้าสอบติดแล้วก็อยากปล่อยใจชิวๆบ้าง มาถึงส่วนที่สำคัญที่สุด คือ กรอบที่เป็นรูปฟันรวมถึงตัวอักษรข้างบนเป็นตัวอักษรที่กลับซ้ายเป็นขวาเมื่อมองจาก mouth mirror เป็นสิ่งที่บ่งบอก ว่า ความฝันของฉัน คือ ทันตแพทย์',
		instagram: 'inkindofme_ismenaaa',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พรปวีณ์',
		lastName: 'ภคทิพากร'
	},

	{
		room: 1,
		number: 16,
		title: 'Baby Princess',
		description:
			'ภาพแต่ละช่องที่เป็นตัวแทนของจิ๊กซอว์ชีวิต โดยเริ่มที่จิ๊กซอว์ชิ้นแรก จิ้งจอกวายุ แสดงถึงผู้พิทักษ์ซึ่งรักในอิสระ ต่อมา กระต่าย แสดงถึงภาพลักษณ์ที่ผู้คนมองฉัน และจิ๊กซอว์ชิ้นอื่นๆ แสดงถึงสิ่งที่ตัวฉันชอบ รวมถึงมีการเลือกใช้สีที่อยู่ในโทนพาสเทล เพื่อให้สอดคล้องกับสีที่ตังฉันชอบ เมื่อประกอบรวมกันก็จะกลายเป็นตัวฉัน',
		instagram: 'megxnnee___',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กรวรรณ',
		lastName: 'อิงศรีวรกุล'
	},

	{
		room: 1,
		number: 17,
		title: 'quiet gentle upbeat',
		description:
			'เราใช้ภาพนี้เพื่อบอกเล่าตัวเราจากภายนอกถึงภายใน ถ้ามองดี ๆ จะเห็นถึงความสดใส อ่อนหวาน และอ่อนโยน จากสีและลักษณะของดอกทานตะวัน แต่ภายในดอกทานตะวันกลับทำให้รู้สึกถึงความสงบ เรียบง่าย ดังนั้นคำในชื่อผลงานเป็นสิ่งที่มองเห็นได้จากภาพ สิ่งนี้ต่างเชื่อมโยงกันและสามารถอธิบายถึงตัวเราได้เป็นอย่างดี',
		instagram: 'aiqaww',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณฐพร',
		lastName: 'มีพาด'
	},

	{
		room: 1,
		number: 18,
		title: 'flowerfly',
		description:
			'เปรียบตัวเองเหมือนผีเสื้อที่พร้อมจะโผบินไปในโลกกว้าง และเติบโตอย่างสวยงามเหมือนดั่งดอกไม้ที่เบ่งบานอยู่เสมอ',
		instagram: 'noctday',
		technique: 'สีไม้',
		size: 'A1 (59.4 x 84.1 cm)',
		firstName: 'จีรพรรณ',
		lastName: 'แคล้วโยธา'
	},

	{
		room: 1,
		number: 19,
		title: 'หนังสือของณัฐณิชา',
		description:
			'สำหรับนักเรียนม.6 อย่างพวกเราในตอนนี้ การหาความรู้เป็นสิ่งสำคัญที่จะนำไปสู่ความสำเร็จในอนาคตตามภาพวาดในหนังสือที่เราวาดไว้ ซึ่งคือความฝันของเรา ถึงตอนนี้เราอาจจะยังก้าวไม่ถึงขั้นบันไดขั้นสุดท้าย เเต่เเน่นอนว่า สักวันเราจะเดินทางไปถึงปลายทางเเละมีหนังสือเป็นของตัวเอง(ณัฐณิชา)',
		instagram: 'poyy_np',
		technique: 'สื่อผสม (สีชอล์ก, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณัฐณิชา',
		lastName: 'ปัญจรัตนากร'
	},

	{
		room: 1,
		number: 20,
		title: 'shinchan in the galaxy',
		description:
			'ชินจังมีนิสัยเจ้าชู้ กะล่อน หาเรื่องป่วนได้ทุกเวลา อีกทั้งยังพูดจาฉะฉาน ใช้คำพูดเกินเด็ก อ่านใจคนเก่งมาก ชอบยุ่งเรื่องชาวบ้าน แต่แท้จริงแล้วเป็นคนที่รักครอบครัวและคนรอบข้าง ที่สำคัญกว่านั้นสิ่งที่ไม่มีใครพูดถึง คือ ความมีน้ำใจของชินจัง มีความเฉลียวฉลาด กล้าหาญ และสุดท้ายเป็นคนเห็นอกเห็นใจผู้อื่นแถมยังชอบช่วยเหลือผู้ที่เดือดร้อน ด้วยนิสัยที่แสดงออกมาของชินจังทำให้มีทั้งคนที่ชอบและไม่ชอบ แต่สำหรับเราแล้วการเป็นตัวของตัวเองคือสิ่งที่สำคัญที่สุด เราไม่จำเป็นต้องเปลี่ยนนิสัยของตัวเองเพียงเพราะว่าคนอื่นไม่ชอบหน้าเราเฉยๆ เขาคนนั้นต่างหากที่ต้องจัดการตัวเอง',
		instagram: 'lapinestmint',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปิยธิดา',
		lastName: 'รัตนะทรัพย์'
	},

	{
		room: 1,
		number: 21,
		title: 'Somsri',
		description: 'Find Out what Colors yoU chooSe. เพราะเราเลือกสีให้ตัวเองได้เพียงผู้เดียว',
		instagram: 'pitch_apats',
		technique: 'การวาดเส้น',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิชชาภัทร์',
		lastName: 'ศรีเพชร'
	},

	{
		room: 1,
		number: 22,
		title: 'นก(ไม่)กระจอกเทศกับดอกไม้',
		description:
			'นกกระจอกเทศ ถึงตัวจะเป็นนกแต่ปีกเล็กแถมบินไม่ได้ แต่ดันเป็นสัตว์สี่เท้าที่วิ่งเร็วเป็นอันดับต้นๆของโลก คนเราถึงจะเป็นมนุษย์เหมือนกัน ไม่เห็นจำเป็นที่จะต้องประสบความสำเร็จในเรื่องเดียวกัน เราอาจมีสิ่งที่ทำให้เราพิเศษกว่าคนอื่นก็ได้นะ ขนาดดอกไม้ยังบานไม่พร้อมกันเลย ทำไมคนเราถึงจะต้องสำเร็จพร้อมกันด้วย ทุกคนมีเวลาของตัวเอง ขอให้ถึงเวลานั้นไวๆนะ <3',
		instagram: 'fahpcnok',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิมพ์ชนก',
		lastName: 'โชติวิชาศิริกุล'
	},

	{
		room: 1,
		number: 23,
		title: 'To my world',
		description:
			'ในจักรวาลที่แสนกว้างใหญ่ประกอบไปด้วยสรรพสิ่งมากมาย แต่เราอยากให้คุณลองมองมาที่โลกใบหนึ่ง โลกใบนั้นเต็มไปด้วยความสุขที่เกิดจากเสียงเพลง การได้ฟังเพลงจากศิลปินคนโปรดพร้อมกับการโบกแท่งไฟถือเป็นสิ่งที่ช่วยเยียวยาจิตใจที่เหี่ยวเฉาของเด็กสาวคนหนึ่งได้เป็นอย่างดี และเด็กสาวคนนั้นได้ยกให้มันเป็นโลกทั้งใบของเขา',
		instagram: 'wallycream',
		technique: 'สีชอล์ก',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ศรีวลี',
		lastName: 'สุขนันตพงศ์'
	},

	{
		room: 1,
		number: 24,
		title: 'ที่ผ่านมา',
		description:
			'บางครั้งตัวเราเองก็เจอเรื่องร้าย ๆ เข้ามาในชีวิต แต่ว่าบางครั้งเราก็ต้องปล่อยวาง ปล่อยตัวปล่อยใจให้สบายตามสายลมทะเล เพื่อจะได้เจอเรื่องราวใหม่ ๆ ที่จะเกิดขึ้นในอนาคต',
		instagram: 'song_sini',
		technique: 'สื่อผสม (สีชอล์กน้ำมัน, กากเพชร)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สินินาฏ',
		lastName: 'แสงกระจ่าง'
	},

	{
		room: 2,
		number: 1,
		title: 'ความสับสน',
		description:
			'แนวคิดของภาพนี้เกิดจากการที่ผมได้รับโจทย์ในการวาดภาพมา ให้สื่อตัวตนของผมให้แก่ผู้ชม แต่การที่จะสื่อตัวตนของผมออกมาจากภาพของผมที่ผู้ชมได้เห็นเป็นครั้งแรกนั้นมันค่อนข้างยาก ผมจึงเลือกที่จะสื่อตัวตนของผมออกมาจากตอนที่ผมคิดออกว่าจะวาดภาพอะไร ซึ่งตอนนั้นมันเหมือนกับว่าผมนั่งคิด นอนคิดมา 2-3 วันแต่ก็คิดไม่ออกว่าจะวาดภาพอะไร ให้วาดสิ่งที่ชอบก็รู้สึกว่าชอบไม่มากพอที่จะวาดให้สื่อออกมาเป็นตัวผมเองได้และในตอนสุดท้ายผมก็คิดออกว่าจะวาดภาพนี้ออกมา ซึ่งภาพนี้แสดงถึงการที่ผมกำลังสับสนอยู่ว่าจะวาดภาพอะไรดี แต่อยู่ๆความสับสนทั้งหมดนั้นก็คลายปมออกและก่อให้เกิดไอเดียในการวาดภาพนี้ขึ้นมาได้นั่นเอง',
		instagram: 'pong_amor.n_',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พงศ์อมร',
		lastName: 'จิตตเมตตากุล'
	},

	{
		room: 2,
		number: 2,
		title: 'โ​นบิตะ',
		description:
			'โนบิตะ​ เป็นการ์ตูนเรื่องโปรดในวัยเด็กของผม​ อีกทั้งเมื่อโตขึ้นมาหลายคนก็บอกว่า​ ผมหน้าเหมือนโนบิตะ',
		instagram: 'nattanon_watt',
		technique: 'สีชอล์กน้ำมัน',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณัฐนนท์',
		lastName: 'ยกตรี'
	},

	{
		room: 2,
		number: 3,
		title: 'The Messi',
		description: 'ถ้าโลกมีเมสซี่ โรงเรียนนี้ก็มีผม',
		instagram: '_deemol_',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปาลณุวัฒน์',
		lastName: 'ก้อนอินธนานันท์'
	},

	{
		room: 2,
		number: 4,
		title: 'Delicious dreams',
		description:
			'ในความฝันของทุกๆคนถึงแม้ว่าจะไม่ได้ใช้ชีวิตอยู่ในฝันจริงๆ แต่เราก็จะรู้สึกเหมือนเราได้อยู่ในเหตุการณ์นั้น อย่างเช่น ความรู้สึกเศร้าในฝันบางครั้งเรามักจะตื่นมาพร้อมกับคราบน้ำตา จึงเป็นแนวคิดให้เกิดภาพนี้ที่ตัวผมมักจะหิวในตอนกลางคืนอยู่เป็นประจำ และชอบฝันถึงอาหารต่างๆที่น่ากินทำให้ชวนหิว ซึ่งเป็น “ฝันที่น่าอร่อย”',
		instagram: 'suphakit_phomsa',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ศุภกิจ',
		lastName: 'พรหมสา'
	},

	{
		room: 2,
		number: 5,
		title: 'The Devil in Me',
		description:
			'จากประสบการณ์ส่วนตัวเมื่ออยู่กับตัวเอง จะทำให้เกิดความรู้สึกที่ว่าเหมือนมีตัวเองอีกคนหนึ่งในอีกฝั่งของกระจก ซึ่งจะคอยบอกเสมอว่าอยากทำอะไรก็ทำ อยากเป็นอะไรก็เป็น อย่าแคร์สายตาคนอื่น เพราะสุดท้ายแล้วก็ไม่มีใครสนใจตัวเราขนาดนั้น ทุกคนล้วนสนใจแต่ตัวเอง และทำเพื่อตัวเองทั้งนั้น',
		instagram: 'mon.tuch____',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'มนต์ธัช',
		lastName: 'คล้ายแท้'
	},

	{
		room: 2,
		number: 6,
		title: 'REACH OUT FOR CREATION',
		description:
			'ภาพนี้สื่อถึงการเอื้มมือไขว่คว้าสิ่งของต่างๆ หรืออีกนัยหนึ่งแสดงให้เห็นถึงการสรรค์สร้างสิ่งต่างๆรวมไปถึงสิ่งที่ชอบของตัวเจ้าของผลงานเอง ซึ่งในภาพจะเห็นรูปมือที่ยังคงหลงเหลือเส้นร่างไว้สื่อถึงมือที่ยังไม่สามารถมั่นใจได้ว่าจริงๆแล้วชอบอะไรหรือถนัดในการทำอะไร กระดาษเส้นกริดที่ถูกฉีกหมายถึงกำแพงของความไม่รู้ตัวตนที่ถูกทลายเข้าไปด้วยการลองลงมือทำ และจากการสังเกตจะเห็นว่ามือที่วาดเป็นมือซ้ายทั้งสองข้างหมายถึงมือเจ้าของผลงานที่ลงมือทำเองและมือของบุคคลอื่นรอบตัวที่ให้ความช่วยเหลือ ซัพพอร์ตตัวเจ้าของผลงานตลอดมาจนทำให้กลายเป็นตัวของตัวเองในทุกวันนี้ นั่นคืออยากจะบอกว่าการที่เราเป็นเราได้ในทุกวันนี้ได้ ไม่ใช่เพียงเพราะตัวเราเอง ขอบคุณคนรอบตัวไม่ว่าจะเป็นพ่อแม่ แฟน เพื่อน หรืออาจารย์ที่ทำให้ค้นพบสิ่งที่ชอบและส่วนหนึ่งของตัวเองครับ',
		instagram: 'khacheck',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ศุภกฤต',
		lastName: 'ใต้กิ'
	},

	{
		room: 2,
		number: 7,
		title: 'เกี่ยวกับตัวผม',
		description:
			'ภาพนี้เป็นภาพที่วาดด้วยสีน้ำ ซึ่งเป็นรูปของตัวคนที่สื่อถึงตัวผม ลวดลายอวกาศที่เป็นลวดลายในตัวคนนี้เป็นสิ่งที่สิ่งที่ว่าผมชอบดวงดาวและอวกาศมากๆ ส่วนกรอบรูปที่คล้ายม้วนฟิลม์แสดงถึงความสามารถและความชอบของผม ไม่ว่าจะเป็นได้เหรียญทองของจากการแข่งโอลิมปิก การทำโจทย์คณิตศาสตร์ แม้กระทั่งการพูดภาษาเยอรมัน ส่วนกรอบเมฆคำพูดนั้นสื่อถึงว่าผมชอบการคำนวณมาก สำหรับพื้นหลังสีฟ้าอ่อนๆ สื่อถึงสีที่ผมโปรดปรานนั่นเอง',
		instagram: 'champ_noppanut',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'นพณัฐ',
		lastName: 'รัตนปริญญานนท์'
	},

	{
		room: 2,
		number: 8,
		title: 'Life Philosophy',
		description:
			'เป็นภาพวาดที่แสดงถึงมุมมองเกี่ยวกับชีวิต การมองโลก ทั้งภายนอกและภายใน ผ่านสีและสัญลักษณ์ต่างๆ',
		instagram: '_gu1tar_',
		technique: 'โปรแกรม Procreate',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ชิตพันธ์',
		lastName: 'พะหงษา'
	},

	{
		room: 2,
		number: 9,
		title: 'My evolution',
		description:
			'แต่เดิมแล้วผมเป็นคนที่ชื่นชอบในวิชาคณิตศาสตร์เป็นอย่างมาก โดยเฉพาะใบนบทสถิติ จึงทำให้ในตอนนั้นผมมีความคิดที่อยากจะเป็นนักบัญชี ซึ่งผมได้หาข้อมูลเกี่ยวกับนักบัญชีไว้มากมาย แต่จุดเปลี่ยนของผมก็เกิดขึ้นเมื่อผมได้เข้ามาศึกษาในระดับมัธยมศึกษาตอนปลาย ผมก็ได้เปลี่ยนมาชื่นชอบในวิชาฟิสิกส์เป็นอย่างมาก อีกทั้งผมยังได้มีโอกาสเข้าค่าย สอวน. จึงทำให้ผมเปลี่ยนความคิดที่อยากจะมาเป็นวิศวกรแทน ด้วยสิ่งนี้ทำให้เกิดผลงานชิ้นนี้ขึ้นที่จะแสดงถึงพัฒนาการของผมตั้งแต่อดีตจนถึงปัจจุบัน',
		instagram: 'th4yxt.yaiii',
		technique: 'สื่อผสม (สีน้ำ, สีเมจิก)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ทยุต',
		lastName: 'พิบูลศักดิ์'
	},

	{
		room: 2,
		number: 10,
		title: 'The Blue blue sky',
		description:
			'เกิดจากที่ผมชอบระบายสีท้องฟ้าซื่งในภาพที่เห็นจะเห็นว่าท้องฟ้าไม่ได้มีแค่สีฟ้า ยังมีสีอื่นๆอยู่ด้วย ส่วนเงานั้นเกิดจากในช่วงเวลานั้นเป็นช่วงเวลากลางคืนทำให้ภาพจึงออกมาเป็นสีดำ',
		instagram: 'tanasup_c',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธนทรัพย์',
		lastName: 'เอ็บมูล'
	},

	{
		room: 2,
		number: 11,
		title: 'ลาย',
		description: '- สิ่งที่โกหก ในตอนสุดท้ายก็ต้องปรากฎให้เราเห็น - ผมเชื่อว่าเป็นแบบนั้นนะ',
		instagram: 'boomvii',
		technique: 'เส้นแรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'นิรวิทธ์',
		lastName: 'ลี่ทองอิน'
	},

	{
		room: 2,
		number: 12,
		title: 'Yoyo’s collection',
		description:
			'เนื่องจากเจ้าของผลงานมีความชื่นชอบตุ๊กตาและมีตุ๊กตาจำนวนมาก ภาพนี้จึงเป็นการแสดงถึงการรวมตัวของความน่ารักน่าเอ็นดูของเหล่าตุ๊กตาที่ได้ถูกสะสมมาเป็นเวลานานจนเกิดเป็นสายสัมพันธ์ที่แน่นแฟ้นระหว่างตัวผมเองกับตุ๊กตาตัวต่างๆ✨',
		instagram: 'nongwayochobseekhiao',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปภาวิน',
		lastName: 'ท่าโพธิ์'
	},

	{
		room: 2,
		number: 13,
		title: 'ผู้หญิงผมฟ้าหน้าม้าประมาณคิ้ว',
		description:
			'“ทุกอย่างที่เก่าจะกลายเป็นสิ่งใหม่อีกครั้ง ไม่ช้าก็เร็ว” เหมือนกับปัจจุบันที่แฟชั่น y2k ได้กลับมาอีกครั้ง',
		instagram: 'wiriya_pp',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'วิริยา',
		lastName: 'ปิงเมือง'
	},

	{
		room: 2,
		number: 14,
		title: 'Movie Therapy',
		description:
			'เราเป็นคนที่ชื่นชอบการดูหนัง ซีรี่ส์ และละครต่าง ๆ มาก ซึ่งถ้าหากมีเรื่องเครียดหรือกังวลใจ การดูหนังก็จะทำให้เราเหมือนหลุดออกจากโลกความจริงชั่วขณะและลืมเรื่องที่กังวลไปได้',
		instagram: 'even__if___',
		technique: 'สื่อผสม (สีไม้, สีโปสเตอร์)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'วรางคณา',
		lastName: 'รอดสการ'
	},

	{
		room: 2,
		number: 15,
		title: 'My Freedom',
		description:
			'เป็นภาพที่แสดงถึงสิ่งที่ชื่นชอบทำในเวลาว่าง สิ่งที่ทำแล้วรู้สึกสบายใจ คลายเครียด สิ่งที่สามารถจ้องมองหรือสามารถอยู่กับมันได้เป็นเวลานานเพราะเมื่ออยู่กับสิ่งเหล่านี้แล้วรู้สึกเป็นอิสระได้พูดคุย ได้อยู่กับตัวเอง ทำทุกอย่างตามที่ใจต้องการได้จึงทำให้ภาพนี้มีชื่อว่า My Freedom',
		instagram: 'axmdd_pp',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ภิญญดา',
		lastName: 'ปานทิม'
	},

	{
		room: 2,
		number: 16,
		title: 'HORMOREMHEE',
		description:
			'เมื่อมองผ่านภาพวาดบนกระดาษแผ่นนี้จะพบกับ “หมี” ตัวสีน้ำตาลซึ่งเป็นจุดเด่นของผลงานและเป็นตัวแทนของเจ้าของภาพวาดที่อาจกล่าวได้ว่ามีลักษณะนิสัยคล้ายคลึงกับหมีในหลายส่วนทั้งมีความอยากรู้อยากเห็น ความสันโดษ และสามารถปรับตัวได้เก่งในการใช้ชีวิต ประกอบกับภาพทิวทัศน์ภูเขา และทุ่งดอกไม้สีสันสดใสที่ชื่นชอบจนในที่สุดก็ได้เกิดผลงานชิ้นนี้ขึ้นมา',
		instagram: 'datisme.t',
		technique: 'สีอะครีลิค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'นวญณพรร',
		lastName: 'จุมพรม'
	},

	{
		room: 2,
		number: 17,
		title: 'สิริกร (น.) จุดเริ่มต้นการเดินทาง',
		description: 'On the road to success, there is always ‘We’ not ‘Me’.',
		instagram: 'silipetch',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สิริกร',
		lastName: 'ศรีบรรเทา'
	},

	{
		room: 2,
		number: 18,
		title: 'แฟนเราดีดี้',
		description:
			'มีแรงบันดาลใจมาจากเรากับแฟนเรา แฟนเราชื่อดี้ที่มาจากแดดดี้ แล้วเราก็รักแฟนมาก จึงวาดให้หมาป่าเป็นตัวแทนของแฟนเรา เพราะแฟนเราเป็นคนเถื่อนนิดหน่อย เลยวาดรอยบากคิ้วเพื่อความเท่ ส่วนเราก็เป็นกระต่ายที่ตกหลุมรักหมาป่า พวกสิ่งของที่อยู่บนหัวคือสิ่งที่เราชอบกับสิ่งที่เราชอบทำกับแฟนเรา ดังนั้นภาพนี้จึงเป็นตัวเราในเวอร์ชั่นที่รักแฟน ชอบฟังเพลง แล้วก็ชอบเล่นเกมกับแฟน',
		instagram: '_fluffycheese',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'อินทิรา',
		lastName: 'ปานกรณ์'
	},

	{
		room: 2,
		number: 19,
		title: 'เส้น',
		description:
			'ชื่อของภาพนี้สามารถสื่อได้ 2 ความหมาย อย่างแรกหมายถึงเส้นมากมายที่เพิ่มมิติของตัวหนังสือ และอย่างที่สองคือ nctzen ซึ่งหมายถึงกลุ่มแฟนคลับของวง nct หรือเรียกในกลุ่มเฉพาะว่า เส้น(zen) 정재현 (จอง แจฮยอน) และ 김동영 (คิม โดยอง) สมาชิกวง nct พวกเขาแทรกตัวขึ้นมาท่ามกลางความอึดอัด นี่คือคำจำกัดความสั้นๆของภาพๆนี้ เส้นรอบๆที่ยุ่งเหยิง เปรียบเสมือนความอึดอัดและความไม่สบายใจในเรื่องต่างๆแต่ละวัน และตัวหนังสือที่มีลักษณะแทรกขึ้นมาจากเส้นที่อยู่รอบๆสื่อความหมายว่า ศิลปินทั้งสองคนนี้รวมทั้งสมาชิกคนอื่นๆในวง ทำให้ความอึดอัด และความไม่สบายใจจากวันๆนึงลดน้อยลงได้ โดยการที่เลือกใช้สีน้ำเงินแสดงถึงความสบายใจ เพราะพวกเขาทำให้เรามีกำลังใจมากที่สุด ในวันที่ท้อที่สุด ถึงแม้ว่าพวกเขาจะไม่รู้จักเราเลยก็ตาม…',
		instagram: 'miemerr_',
		technique: 'โปรแกรม Procreate',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พรรณนิภา',
		lastName: 'โรจนนิติ'
	},

	{
		room: 2,
		number: 20,
		title: 'My memory gallery',
		description:
			'ใช้ฉากลูกแก้วความทรงจำของอนิเมชั่นเรื่อง inside out มาแสดงภาพความทรงจำในวัยเด็กที่ประกอบเป็นตัวเรา ประสบการณ์ในชีวิตที่เราได้พบเจอล้วนเป็นสิ่งที่มีคุณค่าก็จริง แต่การ์ตูนอนิเมชั่นที่เราได้ดูในวัยเด็กเป็นสิ่งแรกๆ ที่ทำให้เราได้เข้าใจความยิ่งใหญ่ของคำว่าความฝันและมิตรภาพ ดังนั้นทุกความทรงจำในลูกแก้วจึงเป็นสิ่งที่ทำให้เราจำได้เสมอว่าเราเป็นใครและมีความสุขแค่ไหนก่อนจะมาเป็นเราในทุกวันนี้',
		instagram: 'yin_jasrichai',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุกฤตา',
		lastName: 'เจศรีชัย'
	},

	{
		room: 2,
		number: 21,
		title: 'มัส-แตง-ทาวน์',
		description:
			'แรงบันดาลใจมาจากการที่ชอบรับประทานแตงโมมาตั้งแต่ตอนเด็ก และจินตนาการว่าแตงโมเหมือนกับบ้านหลังหนึ่ง เพราะแตงโมก็เป็นผลไม้ที่ทำให้รู้สึกสดชื่น คลายร้อน เหมือนกับบ้านที่ทำให้รู้สึกสดชื่น เป็นตัวของตัวเอง และส่วนประกอบอื่นๆในภาพ ก็มาจากภาพที่วาดบ่อยๆในวัยเด็ก มีสีสันสดใส แฝงไปด้วยจินตนาการความคิดในวัยเยาว์ ด้วยพืชพรรณหลากหลายชนิด ทั้งที่มีจริง และไม่มีจริง รวมเป็นเมืองๆหนึ่งที่ชื่อว่า มัส-แตง-ทาวน์',
		instagram: '37.887',
		technique: 'สื่อผสม (สีชอล์ก, สีโปสเตอร์)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ญาณภา',
		lastName: 'โพธิ์ดง'
	},

	{
		room: 2,
		number: 22,
		title: 'My Home',
		description:
			'เป็นแนวคิดเรียบง่าย โดยวาดภาพบ้านของตัวเอง รวมถึงสัตว์เลี้ยงมีการใช้สีน้ำลงแสงเงาให้ดูสมจริง โดยจะวาดเป็นแนวการ์ตูนน่ารักๆ สื่อถึงความเรียบง่ายของภาพ โดยเนื่องจากผู้วาดรู้สึกว่าบ้านเป็น safe zone ของเรา ดังนั้นการสื่อถึงตัวเราที่ดีที่สุดคือบ้าน',
		instagram: 'Tuptim.pp',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปัณณทัต',
		lastName: 'เพชรป้อ'
	},

	{
		room: 2,
		number: 23,
		title: 'Meduay’s meaw',
		description:
			'แมวเปรียบเสมือนเพื่อน และครอบครัว ในยามที่ไม่มีใครเหล่าแมวตัวน้อยก็ยังอยู่เคียงข้าง แมวจึงเป็นหนึ่งในความสดใส และกำลังใจ ท่ามกลางความหม่นหมองของชีวิต',
		instagram: 'me.duay',
		technique: 'สื่อผสม (สีน้ำ, สีโปสเตอร์, การตัดกระดาษ)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'เมธาวี',
		lastName: 'เชื้อไพบูรณ์'
	},

	{
		room: 2,
		number: 24,
		title: 'หลง',
		description:
			'หากจะกล่าวถึงคำว่าหลง บางคนอาจจะคิดว่า การหาทางออกไม่เจอ หรือการที่เราลุ่มหลงกับบางสิ่งบางอย่าง เพื่อหลีกหนีความวุ่นวาย ความสับสน หรือแม้กระทั่ง หนีจากการเป็นตัวเอง ดังเช่นภาพวาดนี้ หญิงสาว ที่เป็นตัวแทนของใครบางคนที่อยากหนี ความวุ่นวาย ความสับสน หลีกหนีจากสังคมรอบข้าง เพื่อที่จะเข้าไปอยู่ในจิตนาการที่ตนเองได้นึกคิดจิตนาการตามที่ใจตัวเองปรารถนา หญิงสาวได้หลีกหนีจากความวุ่นวาย เพื่อให้ตัวเองถูกธรรมชาติโอบกอด และฮีลใจอีกครั้ง',
		instagram: 'ink_urasss',
		technique: 'สีชอล์กน้ำมัน',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'อุรัสยา',
		lastName: 'วงษ์ต๊ะ'
	},

	{
		room: 3,
		number: 1,
		title: 'Baton font',
		description:
			'เป็นภาพในรูปแบบของบาโตนเอง เป็นรูปแบบฟ้อนต์บาโตน ที่เกิดจากความชอบ ความรัก ประสบการณ์ ลงในภาพๆนี้ เป็นเรื่องราวตัวตนของบาโตน รวมถึงทุกสิ่งทุกอย่างที่เกี่ยวกับเด็กชายคนหนึ่งที่ชื่อบาโตน🤍',
		instagram: 'baton_teb',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปิติกานต์',
		lastName: 'กาญจนศิริ'
	},

	{
		room: 3,
		number: 2,
		title: '18(1/5)',
		description:
			'การไม่สามารถค้นหาตัวเองได้มากนัก โดยการถูกตีกรอบไว้ในหลายๆเรื่อง ทั้งด้านการเรียน เป้าหมาย ความคาดหวังของคนในสังคม เเน่นอนว่าการศึกษาเป็นเรื่องที่สำคัญเเต่ไม่ได้ชอบมากนัก จึงต้องค้นหาความท้าทายใหม่ๆต่อไป',
		instagram: 'nua_abab',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กฤศ',
		lastName: 'สถิตพนาวงษ์'
	},

	{
		room: 3,
		number: 3,
		title: 'ปอน้อยติดปีก',
		description:
			'ภาพนี้เป็นภาพวาดของตัวผมเอง ที่มีการใส่ลักษณะเหนือจริงเข้าไปเป็นองค์ประกอบ สื่อว่าเราเป็นคนช่างคิด ช่างฝัน และมีจินตนาการ ลักษณะตัวภาพมีสีสันสดใส แสดงถึงการเป็นคนที่หาความสุขได้ง่ายๆจากสิ่งรอบตัวอยู่เสมอ มีลวดลายที่สลักซับซ้อน เหมือนดั่งนิสัย ความคิด และอารมณ์ของตัวผม แต่ก็มักจะแสดงออกอย่างเรียบง่าย อย่างเช่น ตัวผมที่เลือกวาดปีกของแมลงปอ เพราะผมมีชื่อเล่นว่า ปอ โดยถือเป็นแนวคิดอันเรียบง่าย ที่แสดงออกมานั่นเองครับ',
		instagram: 'porpor_noi',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สหพล',
		lastName: 'พาดกลาง'
	},

	{
		room: 3,
		number: 4,
		title: 'My Ice Bear',
		description:
			'Ice Bear จากแอนิเมชันเรื่อง We Bare Bears ซึ่งเป็นตัวละครที่ผมชื่นชอบมาก ๆ ทั้งทางด้านบุคลิก นิสัย และรูปลักษณ์ และเคยมีคนบอกว่าตัวผมเองก็คล้ายกับ Ice Bear ส่วนองค์ประกอบอื่น ๆ ในภาพจะเป็นสิ่งที่ผมชื่นชอบเช่นกัน และก็มีของสำคัญของผม',
		instagram: 'plub_w.h',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'วีรานันท์',
		lastName: 'เหมรุ่งโรจน์'
	},

	{
		room: 3,
		number: 5,
		title: 'อ้ายเติ้ง!',
		description:
			'ภาพนี้เป็นภาพเกี่ยวตัวผมเองที่ผมเป็นคนที่ชอบวิชาฟิสิกส์และบาสเก็ตบอล​จึงได้สร้างภาพนี้ออกมา',
		instagram: '__.sutthxtle',
		technique: 'สื่อผสม (สีน้ำ, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุทธิชัย',
		lastName: 'ศรีเมือง'
	},

	{
		room: 3,
		number: 6,
		title: 'THE ONE',
		description:
			'เป็นงานที่เมื่อดูผิวเผินจะมองไม่เข้าใจว่าภาพนี้คืออะไรเเต่เมื่อลองใช้เวลาอยู่กับภาพนี้ตั้งใจมองจะเห็นถึงรูปเเบบเเละวิธีการที่จะสื่อความหมาย...874',
		instagram: 'sapnaret_seangkure',
		technique: 'ลายเส้น',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ทรัพย์นเรศวร์',
		lastName: 'เซ้งเครือ'
	},

	{
		room: 3,
		number: 7,
		title: 'the world conqueror',
		description:
			'ในมุมมองของผม โลกของเรานั้น เต็มไปด้วยความวุ่นวายอยู่ตลอด สงคราม การเข่นฆ่ายังคงดำรงอยู่ อันเนื่องจากการมีอยู่ของประเทศหลายประเทศ แนวคิดของคนในหลายๆกลุ่มคนที่ยังไม่ตรงกัน ซึ่งส่งผลให้โลกของเรายังไม่สามารถเป็นที่ๆทุกคนอยู่รวมกันอย่างสันติได้ ดังนั้น ในความคิดของผม โลกของเราควรมีผู้ปกครองที่แท้จริงเพียงหนึ่งเดียว ที่จะรวมโลกของเราให้เป็นโลกที้สงบสุข ต่อไป',
		instagram: '',
		technique: 'สื่อผสม (การใช้ maker, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'วรุตม์',
		lastName: 'มาศสุวรรณ'
	},

	{
		room: 3,
		number: 8,
		title: 'แปะ แปะ สะบัด สะบัด',
		description:
			'นำแนวคิดและรูปแบบมาจากศิลปะแนว abstract ซึ่งจะไร้รูปร่างและแสดงอารมณ์ซึ่งในชิ้นงานนั้นจะแสดงอารมณ์ของผมออกมา ด้วยการสะบัดสีจากแปรง ให้ได้เป็นเส้น ซึ่งเส้นนี้จะบดบังรูปภาพที่ใช้มือพิมพ์ออกมา ซึ่งเปรียบเสมือนอยากให้มองที่ความรู้สึกของคนที่วาดงานออกมามากกว่าการมองรูปลักษณ์ศิลปะ ไม่เพียงวัดว่างานชิ้นไหนสวย หรือไม่สวย ศิลปะคือชิ้นงานที่ใช้ความรู้สึกแสดง ขอเป็นตัวแทนคนวาดรูปไม่สวย แต่มั่นใจในงานของตัวเอง และอยากให้คนที่มาชม ได้รับแรงบันดาลใจ และ ความมั่นใจในการใช้ชีวิตว่า ถึงแม้จะไม่เหมือนใคร ไม่ได้แปลว่าไม่สวยงาม..',
		instagram: 'dekchaikhow_oat',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กณวรรธน์',
		lastName: 'บัวทอง'
	},

	{
		room: 3,
		number: 9,
		title: 'Volleyball will devour any obstacle in my life.',
		description:
			'ชีวิตในวัยเรียนของผมต้องพบเจอกับอุปสรรคและสิ่งต่างๆมากมาย ไม่ว่าจะเป็นคำดูถูก คำสบประมาท การสอบตก กองงานมหาศาลที่รอเราอยู่ด้านหน้า จนในบางครั้ง ผมเองก็หมดความมั่นใจ ท้อใจและยากที่จะก้าวเดินต่อไปได้ แต่ผมก็สามารถฟันฝ่าสิ่งต่างๆเหล่านี้ไปได้ เพียงแค่มีลูกวอลเลย์บอลที่เปรียบเสมือนกับอาวุธสำคัญ และเป็นเหมือนเพื่อนที่คอยอยู่เคียงข้างกายผมมาโดยตลอด Devour หมายถึง กลืนกิน นี่เป็นคำที่สื่อถึงสกิลของอาวุธที่ผมมี ซึ่งวอลเลย์บอลจะช่วยกลืนกินอุปสรรค คำพูดแทงใจจากคนอื่น และช่วงเวลาที่ผมเหนื่อยกับชีวิตให้หายไป จนทำให้ผมสามารถเรียกความมั่นใจกลับมาได้ พร้อมที่จะก้าวเดินหน้าต่อ และช่วยสร้างรอยยิ้มให้กับชีวิตของผมขึ้นมาอีกครั้ง',
		instagram: 'thanaphat.aim',
		technique: 'สีไม้',
		size: '26.0 x 36.0 cm',
		firstName: 'ธนทัต',
		lastName: 'เอี่ยมชม'
	},

	{
		room: 3,
		number: 10,
		title: 'Hackerman',
		description:
			'จากเด็กชายคนหนึ่งที่เริ่มสนใจในคอมพิวเตอร์ได้เดินทางมานับสิบปี จนในปัจจุบันได้เป็น Hacker มือหนึ่งของโลก',
		instagram: 'mew.teerapad',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธีรภัทร',
		lastName: 'พิพัฒน์บุณยารัตน์'
	},

	{
		room: 3,
		number: 11,
		title: 'The Fool of Rysenthus',
		description:
			'ไพ่ The Fool ที่เป็นหนึ่งในไพ่ยิปซีหรือไพ่ทาโร่ซึ่งเป็นไพ่ที่ใช้ในศาสตร์ของการพยากรณ์และทำนายดวงชะตา โดยไพ่ The Fool จะให้ความหมายว่า การมีอิสระ การทำในสิ่งที่ตนเองต้องการ โดยไม่สนใจผลลัพธ์และอันตราย ซึ่งให้ความหมายคล้ายกับชื่อของผม คือ ภูชิสส์ ที่หมายถึง "ผู้เป็นอิสระ" จึงทำให้เกิดแรงบันดาลใจในการสร้างไพ่ The Fool ในแบบของตัวเอง',
		instagram: 'safe_phuchit',
		technique: 'สื่อผสม (สีไม้, สีอะคริลิค)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ภูชิสส์',
		lastName: 'ภู่รักษ์'
	},

	{
		room: 3,
		number: 12,
		title: 'Close your eye chasing you dreams.',
		description:
			'หากคุณมีความฝัน จงอย่าลังเลที่จะวาดมันลงบนกระดาษ และแปะมันไว้บนฝาผนังห้องของคุณ และมันก็ไม่ใช่เรื่องที่ผิดหากคุณทำได้เพียงแปะกระดาษเปล่าลงบนห้องของคุณ ซึ่งภาพนี้ก็เป็นหนึ่งในภาพฝาผนังห้องของเด็กชายคนหนึ่ง เด็กชายมีความฝันในอดีตอยากจะเป็นนักบิน และปัจจุบันเด็กชายเริ่มรู้ตัวเองว่าเด็กชายนั้นมีความสามารถในการประดิษฐ์มากกว่า จนช่วงสุดท้ายของเส้นทางสายอาชีพนักเรียน เด็กชายได้ค้นพบกุญแจสำคัญและเป้าหมายใหม่ นั่นคือ เด็กชายอยากที่จะช่วยเหลือคนที่ต้องการเด็กชาย',
		instagram: 'cusguxs',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'รัชต์ธิวัชร์',
		lastName: 'จันตาวงค์'
	},

	{
		room: 3,
		number: 13,
		title: 'สามสหายแห่งเหมันต์',
		description:
			'ประกอบด้วยต้นไม้สามชนิด ต้นสน ต้นไผ่ และต้นเหมย ซึ่งพืชมงคลทั้ง3ชนิดนี้ มีความสามารถดำรงชีวิตอยู่ได้ในทุกสภาพอากาศ เมื่อรวมกันหมายถึง การมีความอดทน ไม่ย้อท้อต่ออุปสรรค และความยากลำบากใดๆ และมีอีกความหมายสื่อถึงความรักสามัคคี มิตรภาพมิตรไมตรีที่ไม่เคยทอดทิ้งกันและกัน ประกอบกับการวาดด้วยเทคนิคพู่กันจีนที่มีความโดดเด่นเป็นเอกลักษณ์ เป็นศิลปะเฉพาะตัวที่สามารถแสดงตัวตนออกมาได้เป็นอย่างดี',
		instagram: 'lertdiloks_',
		technique: 'สีน้ำเทคนิคพู่กันจีน',
		size: '37 x 52.5 cm',
		firstName: 'เลิศดิลก',
		lastName: 'แซ่ลก'
	},

	{
		room: 3,
		number: 14,
		title: 'Do not open it',
		description:
			'หากเปรียบตัวเองเป็น diary เล่มหนึ่งที่บรรจุตัวตนและความทรงจำไว้ ก็คงจะเป็นไดอารี่ลับที่ถูกเก็บไว้ในส่วนลึกของลิ้นชัก เพื่อซ่อนบางมุมที่ไม่อยากให้ใครได้เห็น แต่ก็ยังคงรอการถูกค้นพบแล้วเข้าใจมัน',
		instagram: 'immaxeor',
		technique: 'สื่อผสม',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุพิชญา',
		lastName: 'ดิตถ์อัศวธนา'
	},

	{
		room: 3,
		number: 15,
		title: 'Butterflower',
		description:
			'เป็นภาพที่แสดงถึงตัวตนของฉันที่มีทั้งด้านอ่อนหวานอ่อนโยนเหมือนดอกไม้และด้านที่เข้มแข็งเหมือนผีเสื้อที่ผ่านการเจริญเติบโตมาหลายรูปแบบ ทั้งสองสามารถรวมกันได้เป็นหนึ่งเดียวคือตัวของฉันเอง และภาพจิ๊กซอว์พื้นหลังที่ประกอบกันอยู่นั้นหมายถึงเหตุการณ์ต่างๆของฉันที่ผ่านมาหลากหลายอารมณ์หลากหลายลวดลาย มีสีขาวคือความสุขและสีดำคือความทุกข์ปะปนกันไป ทุกสิ่งทุกอย่างนี้รวมกันทำให้เกิดเป็น Butterflower หรือฉัน ได้อย่างสมบูรณ์',
		instagram: 'ao0m_sinnp',
		technique: 'สื่อผสม (สีชอล์ก, เส้น, แสงเงา)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พรชิตา',
		lastName: 'บุญมาวงศ์'
	},

	{
		room: 3,
		number: 16,
		title: 'กระดาษตอบคำ',
		description:
			'การตัดสินใจครั้งที่ใหญ่ที่สุดของเด็ก ม.6 หลายๆคนคงหนีไม่พ้นการเลือกช้อยส์เพื่อคะแนนสำหรับเข้าสู่รั้วมหาวิทยาลัย ในบางครั้งก็เลือกตอบตามคำอื่นบางครั้งก็อยากทำตามใจตัวเอง และบางครั้งก็เลือกที่จะไม่ตอบ',
		instagram: 'alcoholxber',
		technique: 'การวาดเส้น',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'บุษกรณ์',
		lastName: 'อินกอง'
	},

	{
		room: 3,
		number: 17,
		title: 'The silence of the ocean',
		description:
			'ภาพนี้เป็นภาพที่เกี่ยวกับความชอบส่วนตัวโดยส่วนตัวเเล้วเป็นคนชอบทะเลมากๆเพราะรู้สึกว่าทะเลเป็นสถานที่ที่สงบเเละเป็นที่ที่ทำให้เกิดความสบายใจ ภาพที่เเสดงออกมาจึงเเสดงออกมาในลักษณะของทะเลน้ำลึกซึ่งเมื่อมองภาพเเล้วจะทำให้รู้สึกถึงความสงบ ส่วน Antarctic blue whales อยากจะสื่อถึงนิสัยของตัวเอง วาฬเป็นสัตว์ในทะเลที่ว่ายน้ำไปเรื่อยๆไม่หยุด สามารถว่ายไปที่ไหนก็ได้อย่างมีอิสระเหมือนกับนิสัยของตัวเองที่ชอบทำอะไรใหม่ๆไม่มีกรอบเเละมีความเป็นตัวของตัวเอง',
		instagram: 'yk.pst',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ภูษิตา',
		lastName: 'ใบไพศาล'
	},

	{
		room: 3,
		number: 18,
		title: 'PAINGFA',
		description:
			'ภาพนี้เป็นผลงานที่เกิดจากความชอบทั้งดวงตาที่เป็นอวัยวะที่ชอบที่สุดในร่างกาย ชื่อของตัวเอง “เพียงฟ้า” ที่เป็นชื่อที่ไม่เหมือนใคร ธรรมชาติ ดวงอาทิตย์รวมถึงวันคริสมาสต์ที่เป็นวันที่ชอบที่สุด',
		instagram: 'j_ust2sky',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กัญชพร',
		lastName: 'ทองคำ'
	},

	{
		room: 3,
		number: 19,
		title: 'When I was blue (rose)',
		description: '‘ รักที่เป็นไปไม่ได้ แต่ก็จะรอคอยอย่างอดทน ‘',
		instagram: '__iyalist',
		technique: 'สีชอล์ก',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ขวัญจิรา',
		lastName: 'จูสิงห์'
	},

	{
		room: 3,
		number: 20,
		title: 'MEMORY',
		description:
			'เรื่องราวในอดีตถูกร้อยเรียงลงเป็นความทรงจำ การพบเจอเพื่อนๆ เรื่องราวดีๆหรือเรื่องราวที่ทำให้เสียใจ ก็ถูกบันทึกลงเล่มหนังสือแห่งตัวตน',
		instagram: 'juk_jreek',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ฐิติรัตน์',
		lastName: 'ศรีกฤษดารมณ์'
	},

	{
		room: 3,
		number: 21,
		title: 'Enchanted night',
		description:
			'กาลครั้งหนึ่ง มีสาวน้อยผู้คลั่งไคล้ช่วงเวลายามค่ำคืนเธอชอบที่จะได้นอนบนหมอนนุ่มๆและโอบกอดผ้าผืนใหญ่ของเธอ เธอไม่ลืมที่จะเปิดเสียงกล่อมที่มักจะฟังก่อนนอน เสียงกระทบกันของกล่องไม้และเสียงกระซิบชวนให้หลับไหลทำให้เธอรู้สึกผ่อนคลายราวกับได้นอนอยู่บนพื้นหญ้าอันแสนนุ่มสบาย รอยยิ้มค่อยๆปรากฏบนใบหน้าแสดงถึงความสุขใจ เธอได้แต่ตั้งคำถามว่าทำไมช่วงเวลายามค่ำคืนมันช่างแสนสั้นเหลือเกิน เธอเฝ้ารอการนอนในคืนต่อไปไม่ไหวแล้ว',
		instagram: 'nap_.a',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณปภัช',
		lastName: 'ไมตรี'
	},

	{
		room: 3,
		number: 22,
		title: 'vivacious',
		description: 'ทำตัวให้มันมีชีวิตชีวาหน่อย! ต้องมีความสุขสิถึงจะมีชีวิตได้ อย่าเศร้าไปเลยเพื่อน',
		instagram: 'pinpukpom_m',
		technique: 'โปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธีรกานต์',
		lastName: 'พรพินิจเจริญ'
	},

	{
		room: 3,
		number: 23,
		title: 'story of ponpon',
		description:
			'แนวคิดของภาพคือการสื่อถึงเรื่องราวที่ผ่านมาของป้อนที่มีทั้งเรื่องที่ดีและไม่ดี แต่ทุกๆอย่างที่ผ่านมาหล่อหลอมให้ป้อนกลายมาเป็นป้อนในทุกวันนี้ เพราะทุกๆเหตุการณ์ที่เกิดขึ้นทำให้ป้อนโตขึ้น โดยในภาพจะมีเรื่องราวสำคัญต่างๆมากมาย ไม่ว่าเป็นตอนเข้ามาเรียนโรงเรียนประจำครั้งแรก พ่อกับแม่แยกทางกัน เพื่อนๆในโรงเรียน ความรักของป้อน แมวตัวแรกที่เลี้ยง การสูญเสียญาติผู้ใหญ่ รวมไปถึงสิ่งที่ชอบ ถึงแม้เรื่องราวที่ผ่านมาจะมีทั้งสุขและเศร้า แต่ทุกเรื่องก็สอนให้เราได้เรียนรู้และต้องผ่านมันไปให้ได้',
		instagram: 'ppon.pt',
		technique: 'สื่อผสม (สีไม้, สีโปสเตอร์)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ลลิตภัทร',
		lastName: 'แสงสีบาง'
	},

	{
		room: 3,
		number: 24,
		title: 'be yourself',
		description:
			'คนเรามักแสดงความรู้สึกผ่านทางสีหน้าท่าทาง ความรู้สึกบนใบหน้าจะเด่นชัดอยู่เสมอว่ากำลังคิดอะไร มีความรู้สึกแบบไหน ชอบหรือไม่ชอบ ล้วนแต่แสดงออกผ่านการแสดงสีหน้าทั้งสิ้น และความชอบของแต่ละบุคคลไม่เหมือนกัน ไม่มีถูกไม่มีผิด แค่เป็นในสิ่งที่ตนเองสบายใจ just be yourself',
		instagram: 'bimycs',
		technique: 'สีชอล์คน้ำมัน',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุชัญญา',
		lastName: 'ทาบุตตะ'
	},

	{
		room: 3,
		number: 25,
		title: 'Escape',
		description:
			'ดอกกุหลายสีชมพูมีความหมายว่า ความรัก ความห่วงใย และความหวังดีที่มีให้คนอื่นเสมอมา ที่สื่อถึงผู้วาด แต่พอมาวันหนึ่งโลกทั้งใบของเขาก็กลายเป็นสีดำ โลกนั้นถูกครอบคลุมด้วยความเห็นแก่ตัวของมนุษย์ จนทำให้เขาต้องหนีมันออกมาเติบโตในโลกของตัวเอง ถึงแม้ว่าพื้นดินที่ร้อนแรงหรือแผดเผาเขาไปบ้าง แต่สุดท้ายเขาก็สามารถเติบโตได้จากความพยายามและความอดทน เขาบอกกับตัวเองเสมอตอนที่เขาอยู่ในโลกของตัวเองว่า “ มนุษย์ทุกคนไม่ได้เกิดมาเพื่อมีความสุขขนาดนั้นหรอก แต่แค่เราต้องยอมรับในความทุกข์และขจัดมันออกไปให้ได้ “ ชีวิตแต่เหมือนดอกกุหลาบ มีหลากหลายสี หลากหลายบุคลิก จงเลือกสิ่งที่เหมาะกับตัวเอง และเรามีความสุขกับมันมากที่สุด',
		instagram: 'icespsrp',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุภัสสรา',
		lastName: 'ภาประเวช'
	},

	{
		room: 4,
		number: 1,
		title: 'ท่ามกลางห้วงนิรันดร์',
		description:
			'ความมั่นใจ ความหลากหลาย ความยืดหยุ่น ลักษณะเด่นของเราที่แสดงออกมา การระบำอย่างเฉิดฉายท่ามกลางห้วงนิรันดร์เปรียบดั่งความคิด ความฝันที่เกิดขึ้นในห้วงอันไร้ขอบเขต พร้อมเสกอัญมณีธาตุทั้ง 7 ที่เหมือนกับความหลากหลายภายในตัวเรา และสื่อเวทที่เสริมให้การสร้างความหลากหลายเกิดขึ้นได้หลายรูปแบบ ทั้งหมดได้เป็นแรงผลักดันที่สามารถสร้างความมั่นใจดั่งดอกไม้ที่บานสะพรั่งในห้วงนิรันดร์แห่งนี้',
		instagram: 'tmn_tammana',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ศุภกฤต',
		lastName: 'แย้มดี'
	},

	{
		room: 4,
		number: 2,
		title: 'HELL AND HEAVEN',
		description:
			'ความสุขกับความทุกข์ก็เปรียบดั่งนรกและสวรรค์ เมื่อมีความสุขจิตใจก็ล่องลอยไปกับความสุข สิ่งที่ทำให้เพลิดเพลินใจเหล่านั้น แต่กลับกันเมื่อมีความทุกข์จิตใจก็เหมือนจมดิ่งไปกับความทุกข์ใจ ร้อนรน ซึ่งทั้งนรกและสวรรค์นั้นก็ล้วนแต่อยู่จิตใจของเรา เพียงแต่เรานั้นจะเอาตนเองไปอยู่ในจุดไหน',
		instagram: 'palapol_pol',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พลพล',
		lastName: 'มาตยาคุณ'
	},

	{
		room: 4,
		number: 3,
		title: 'My home town',
		description:
			'ภาพนี้ต้องการออกแบบให้ทุกคนกลายเป็นสิ่งก่อสร้างภายในเมือง โดยที่สิ่งก่อสร้างเหล่านั้น จะแสดงถึงตัวตนของคนๆนั้น และทุกคนจะเชื่อมต่อกันโดยมีทางม้าลายซึ่งเปรียบเสมือนความสัมพันธ์ของแต่ละคน',
		instagram: 'sky_488999',
		technique: 'สีเมจิก',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'รชต',
		lastName: 'มั่นจีระ'
	},

	{
		room: 4,
		number: 4,
		title: '365 day',
		description:
			'เป็นภาพบรรยากาศของสนามบาสในตอนเย็นที่เห็นทุกวัน เพราะผมเป็นคนที่ชอบเล่นบาสมาก เเละเล่นเป็นประจําทุกวัน ได้เล่นบาสกับรุ่นพี่ ได้พี่ๆในโรงเรียนคอยสอนให้ เเละได้เห็นพวกพี่ๆที่จบออกไปเเละรุ่นน้องที่เข้ามาใหม่ในทุกปี จนถึงปีนี้ก็ถึงคราวที่พวกผมต้องส่งต่อสนามบาสให้กับน้องๆรุ่นถัดไปเเล้ว',
		instagram: 'namo_ntp',
		technique: 'สีนํ้า',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณัฏฐพัฒน์',
		lastName: 'บุตรสิงห์'
	},

	{
		room: 4,
		number: 5,
		title: 'Henry the Great',
		description:
			'จุดเริ่มที่จะเป็นผู้นำ เริ่มทำตามหน้าที่ที่ต้องแบกรับไว้ ก็เหมือนกับการเป็น KING ที่ต้องแบกรับความต้องการของประชาชน Henry the Great ไม่ได้จำเป็นจะต้องเป็นผู้ยิ่งใหญ่เสมอไป แต่ Henry จะสร้างสิ่งที่ยิ่งใหญ่ และทิ้งมรดกไว้ให้โลกจำ',
		instagram: 'jaehenrykamoza',
		technique: 'สีน้ำ',
		size: '37.5 x 55.5 cm',
		firstName: 'ศุภกิจ',
		lastName: 'จันทนะชาติ'
	},

	{
		room: 4,
		number: 6,
		title: 'พรสวรรค์',
		description:
			'เป็นภาพที่อยากจะนำเสนอตัวเองใน 2 มุมมอง คือมุมมองที่มองตัวเอง กับมุมมองของตัวเองที่คนอื่นมองเห็น โดยภาพในเมฆคือมุมมองที่มองตัวเอง นำเสนอความใฝ่ฝันของตัวเองและอุปสรรคคำดูถูกที่เคยโดนถากถางมาตลอด ส่วนภาพโดยรอบตัวเป็นสิ่งที่คนอื่นมองเห็นในตัวเราคือความโดดเด่นในศาสตร์วิชาฟิสิกส์และเรื่องของการพนัน ที่ชอบความเสี่ยงในการทำเรื่องต่างๆหรือการใช้ชีวิตในแต่ละวัน ที่พร้อมจะลองเสี่ยงและเดิมพันกับหลายๆเรื่องเสมอ',
		instagram: '_n0.problem_',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กนกพล',
		lastName: 'เปลี่ยนขุนทด'
	},

	{
		room: 4,
		number: 7,
		title: 'Gnar gana',
		description:
			'แนวคิดของภาพตามคอนเซปต์ Myself โดยตัวของผมเป็นคนที่ชอบเล่นเกมอยู่แล้วจึงอยากเพิ่มเกมทีชอบเล่นลงไปในผลงานของตัวเอง รวมถึงกีฬาปิงปองและงานอดิเรกที่ภูมิใจอีกด้วย',
		instagram: 'chk_pryp',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปรัชญาพงษ์',
		lastName: 'มโนศิลปกร'
	},

	{
		room: 4,
		number: 8,
		title: "My katana's name is myself.",
		description:
			'อุปสรรคหรือปัญหาต่าง ๆ ภายในภาพล้วนถูกทำลายให้แตกออกเป็นเสี่ยง ๆ ด้วยอาวุธนั่นก็คือดาบเล่มหนึ่งซึ่งตัวดาบสลักคำว่า watashi หรือตัวฉันอยู่ด้วย บ่งบอกว่าสิ่งที่จะทำให้ผมก้าวผ่านสิ่งเหล่านี้ไปได้นั่นคือความเข้มแข็งและแข็งแกร่งของตัวผมเท่านั้น รวมถึงในภาพนั้นมีด้ายสีแดงสัญลักษณ์ของโชคชะตาที่ถูกโยงมายังนิ้วของผมแสดงถึงสิ่งที่จะมากำหนดชะตาชีวิตของผมก็คือตัวผมเช่นกัน นอกจากนี้ตัวผมเองชื่นชอบในอารยธรรมและวัฒนธรรมญี่ปุ่นจึงมีการผสมผสานการออกแบบตัวดาบ ภาษาและสัญลักษณ์รูปแบบญี่ปุ่นอีกด้วย',
		instagram: 'cloudxmn',
		technique: 'สีไม้',
		size: '56 x 76 cm',
		firstName: 'เมฆินทร์',
		lastName: 'สังข์ยก'
	},

	{
		room: 4,
		number: 9,
		title: 'Symbol‘s rex',
		description:
			'ได้แนวคิดมาจากที่ชื่อไลน์ตั้งชื่อเป็น T-Rex แล้วก็ชอบใช้ไดโนเสาร์เป็นสัญลักษณ์แทนชื่อของเรา จึงทำให้ตั้งใจที่จะวาดเป็นไดโนเสาร์ทีเร็กซ์ลอยอยู่บนมือของตัวเรา เพื่อให้คนที่มองได้เห็นแล้วนึกถึงตัวของผู้วาด',
		instagram: '10leklek',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สรยุทธ',
		lastName: 'จันเทศ'
	},

	{
		room: 4,
		number: 10,
		title: 'Once upon a time of Baiyoke',
		description:
			'เรื่องราวของผู้หญิงคนหนึ่งที่หันหลังกลับมาพบกับความทรงจำที่สวยงามซึ่งแฝงไปด้วยความโศกเศร้าในหยดน้ำตาและเรื่องราวภายใต้ภาพที่ห้อยอยู่กับกุหลาบสีแดงซึ่งกำลังเปลี่ยนเป็นกุหลาบสีดำร่วงโรยไปตามช่วงเวลาที่พระอาทิตย์กำลังตกดิน แต่ในวันที่พระอาทิตย์ขึ้น หยดน้ำตาและเรื่องราวความเจ็บปวดเหล่านั้นก็หายไป เหลือเพียงดอกแดนดิไลออนที่ปลิวไหวดังความเชื่อที่ว่าเป็นดอกไม้แห่งความหวัง โดยหวังว่าสักวันจะพบเจอกับเรื่องราวที่ทำให้มีความสุขอีกครั้งโดยไม่ต้องเสียใจ',
		instagram: 'pnyyoke',
		technique: 'สื่อผสม (สีอะคริลิค, สีโปสเตอร์, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปวรพร',
		lastName: 'นิยมถิ่น'
	},

	{
		room: 4,
		number: 11,
		title: 'me',
		description:
			'ความสดใสที่แสดงออกมาภายนอก แต่จริงๆข้างในเสียใจจนไม่รู้จะทำยัง เลยเลือกที่แกล้งทำเป็นมองไม่เห็น หรือรับรู้แต่ก็หลีกเลี่ยงที่จะพูด',
		instagram: 'aixcxn',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ฐิติพร',
		lastName: 'โปรยรุ่งทอง'
	},

	{
		room: 4,
		number: 12,
		title: 'ความสุข',
		description:
			'เป็นภาพความเเห่งความสุขของตัวดิฉัน เวลาที่ดิฉันเครียดกับเรื่องต่างๆ ขอเเค่มีเเรงลุกออกมาเต้น มาเคลื่อนไหวร่างกาย พร้อมกับเสียงดนตรี ผ่านไปไม่นานดิฉันก็จะกลับมายิ้มได้ โดยสีรุ่งเเสดงถึงความเป็นอิสรภาพ ตัวดิฉันเเละเราทุกคนล้วนมีอิสระที่จะทำอะไร หรือตัดสินใจในเรื่องต่างๆ ดังนั้นความสุขของคนเราไม่เหมือนกัน การที่จะ “ค้นหา” มันให้พบนั้น จำเป็นอย่างยิ่งที่เราจะต้องให้นิยามให้ได้ก่อนว่าสิ่งไหนในชีวิตที่จะทำให้เรามีความสุขที่สุด จากนั้นจึงค่อยไขว่คว้า และโอบกอดช่วงเวลาเหล่านั้นเอาไว้',
		instagram: 'gumgiim',
		technique: 'ตัดแปะกระดาษ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิทยาภรณ์',
		lastName: 'ทาคำ'
	},

	{
		room: 4,
		number: 13,
		title: 'Pieces of my life ✨',
		description:
			'ชีวิตของคนเราล้วนถูกสร้างและเติบโตมาด้วยสิ่งที่แตกต่างกันออกไป แต่ในทุกๆวันพวกเราก็จะโตขึ้นอีกหนึ่งวันพร้อมๆกัน ได้พบเจอทั้งสิ่งที่ชอบ สิ่งที่กลัวรวมไปถึงสิ่งที่เราต้องรับผิดชอบ แม้จะไม่อยากพบก็ตามเพื่อที่จะเป็นตัวเองที่ดีที่สุดในวันที่สิ่งที่เราต้องพบนั้นจบลง',
		instagram: '_refreshz',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กฤตพร',
		lastName: 'ชัยชุมพร'
	},

	{
		room: 4,
		number: 14,
		title: 'Just be myself',
		description:
			'สีชมพูที่อยู่ในตัวเกิดจากการผสมกันของสีแดงและสีชมพู สีชมพูจึงสื่อถึงความหลากหลายของอารมณ์ ทั้งให้ความรู้สึกที่เข้มแข็ง และความอ่อนหวาน แต่เป็นความหวานแบบเข้มแข็ง ชัดเจนและหนักแน่น ส่วนพระจันทร์เสี้ยวใช้สื่อความหมายถึง ความงามและพลังของเพศหญิง สิ่งงดงามในตัวเราทุกคนกำลังรอให้เรามองเห็น เพราะเราต่างมีแสงสวยงามในตัวเอง ในแบบฉบับที่เราเป็น เป็นความธรรมดาที่แสนพิเศษเพียงแค่เห็นคุณค่าในตัวเอง ซึ่งคุณค่าในตัวเราเกิดขึ้นตั้งแต่วันแรกที่เรามีชีวิตแล้ว',
		instagram: 'onnieismyn',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'จันทริกา',
		lastName: 'จันทร์งาม'
	},

	{
		room: 4,
		number: 15,
		title: 'la rose',
		description:
			'ดอกกุหลาบที่มีสีสันสวยงามน่าจับต้องแต่เมื่อลองสัมผัสกลับถูกทิ่มแทงด้วยหนามของมัน ทุกความสวยงามล้วนซ่อนความเจ็บปวด',
		instagram: 'kkamchyy',
		technique: 'สีน้ำ',
		size: 'A2 (42.0 x 59.4 cm)',
		firstName: 'ชญาภา',
		lastName: 'ลักษณะทอง'
	},

	{
		room: 4,
		number: 16,
		title: 'Flowers that are not bouquets',
		description:
			'เรื่องราวของเด็กคนหนึ่งที่มีความสดใสและมีความสุขอยู่เสมอ วันหนึ่งกลับหลงไหลในบางสิ่ง จนเกิดคาดหวังกับสิ่งนั้น แต่กลับต้องผิดหวัง ทำให้เด็กคนนั้นเลือกที่จะกล่าวคำ “ขอบคุณ” ออกไป เพื่อบอกกับสิ่งนั้นและเลือกที่จะเดินทางต่อไป แต่ในระหว่างทางนั้นกลับพบกลุ่มดอกไม้ที่ดูไม่เป็นช่อ ซึ่งเด็กคนนั้นได้หยิบดอกไม้ไปด้วยในระหว่างการเดินทาง เพื่อหวังว่าจะได้พบกับสิ่งที่น่าหลงไหลในทางข้างหน้าอีกครั้ง แม้ว่าจะผิดหวังก็ตาม (เป็นการแทนความหมายของดอกไม้ลงในเรื่องราว โดยเริ่มจาก ดอกทานตะวัน ดอกทิวลิป ดอกลาเวนเดอร์ ดอกไฮเดรนเยีย และสุดท้ายดอกชบา)',
		instagram: 'bibizincx',
		technique: 'สื้่อผสม (สีน้ำ, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธวัลรัตน์',
		lastName: 'ใบยา'
	},

	{
		room: 4,
		number: 17,
		title: 'Happy in my mind',
		description:
			'ความสุขที่เราต้องการ อาจเป็นเพียงสิ่งที่เรียบง่าย แต่มันก็ช่วยเยียวยาจิตใจ ให้เราผ่านอุปสรรคในแต่ละวันมาได้ จนกลายมาเป็นเราในทุกวันนี้',
		instagram: 'ttniap',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปัญนพร',
		lastName: 'ปิทมแสน'
	},

	{
		room: 4,
		number: 18,
		title: 'ความงามในยามเย็น',
		description:
			'ความงามในยามเย็น เมื่อพระอาทิตย์เริ่มจะลับขอบฟ้า ถ้าเรามองดีๆ จะมีความงามท้องฟ้าของแต่ละเวลาซ่อนอยู่ ซึ่งในยามเย็นสีของท้องฟ้าจะเป็นสีที่ออกโทนส้มแดง ให้ความรู้สึกร้อนแรง ซึ่งเปรียบได้กับชีวิตคนเรา บางครั้งช่างเร่าร้อน ทุรนทุราย แต่นั่นแหละ มันก็กำลังตักเตือนให้เรารู้จักเย็นลง และบอกให้เราหยุดพักก่อน อย่าดันทุรังทำต่อไป การที่เราหยุดนิ่งอาจจะทำให้สิ่งต่างๆดีขึ้นมากกว่า😊🌄',
		instagram: 'filmmm_phitchayapha',
		technique: 'สีชอล์ก',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิชญาภา',
		lastName: 'ปานมณี'
	},

	{
		room: 4,
		number: 19,
		title: 'unlock',
		description:
			'เป็นภาพของผู้หญิงคนหนึ่งที่เลือกจะให้ทุกคนรู้จักนิสัย บุคลิก ความรู้สึกและความฝันของเธอเพียงแค่ด้านเดียวและเลือกที่จะปิดบังความจริงอีกด้านที่มีอยู่ เพราะกลัวการเป็นตัวเองมากเกินไป ดอกไฮเดรนเยียที่ไร้สีแทนอารมณ์ของเธอที่ไม่สามารถสื่อออกมาได้ว่าตัวเองควรรู้สึกอย่างไรกันแน่ โซ่และกุญแจแทนการรอคอยใครสักคนที่จะมาเข้าใจหรือพร้อมรับฟังความรู้สึก ความฝันและตัวตนของเธอ',
		instagram: 'p.fxtxre',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิมพ์วิภา',
		lastName: 'พิพัฒน์กำธร'
	},

	{
		room: 4,
		number: 20,
		title: 'อยากออกไปแต่ใจยังกลัว',
		description:
			'ฉันอยากออกไปจากสิ่งต่างๆที่คอยปิดกั้นตัวเองอยู่ ซึ่งจริงๆมันก็คือความกลัวของฉันที่ปิดกั้นไว้เองนั่นแหละ ผู้หญิงที่ไม่มีเสื้อผ้ามาปกปิดเปรียบเสมือนตัวตนของฉันจริงๆ แสงที่สาดส่องเปรียบเสมือนภายนอกที่ฉันอยากออกไป ดวงไฟที่ถือเปรียบเสมือนความกลัวที่ยังถือเอาไว้ ความรู้สึกตอนที่ถือไว้ก็มีทั้งโกรธและไม่ชอบตัวเอง แต่ในเวลาเดียวกันก็รู้สึกปลอดภัย สบายใจนิดหน่อยเพราะเมื่อเรายังถือความกลัวไว้อยู่แสดงว่าเรากำลังหลอกตัวเองว่าไม่ต้องไปเผชิญกับความจริงภายนอก ตัวของฉันในขณะที่วาดภาพนี้ก็ยังมีความกลัวอยู่แต่ฉันคิดว่าฉันควรออกไปจากความกลัวที่ปิดกั้นนี้ได้แล้ว ซักวันนึง...',
		instagram: 'mims_sak1510',
		technique: 'สีโปสเตอร์',
		size: '37.5 x 55.5 cm',
		firstName: 'ศวิตา',
		lastName: 'ศักดิ์เพชร'
	},

	{
		room: 4,
		number: 21,
		title: 'Hydrangea for me',
		description:
			'ดอกไฮเดรนเยียเป็นดอกไม้ที่ดูอ่อนโยนแต่ไม่บอบบาง และเป็นดอกไม้ที่มีความหมายอย่างหนึ่งคือแทนคำขอบคุณ ซึ่งแนวคิดของภาพที่วาดดอกไม่ชนิดนี้อยากสื่อว่าตัวฉันขอบคุณตัวเองและผู้คนรอบข้างที่เข้าใจและคอยอยู่เคียงข้างกันมาตลอด อีกทั้งดอกไฮเดรนเยียยังมีความสดใส และยังเป็นตัวแทนความชุ่มฉ่ำของฤดูฝนซึ่งตัวเราเกิดในฤดูฝน',
		instagram: '_suphansa.c',
		technique: 'สีไม้ระบายน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุพรรณษา',
		lastName: 'ติ๊บประวงศ์'
	},

	{
		room: 4,
		number: 22,
		title: 'Camping in the forest',
		description:
			'"Camping ในช่วงฤดูหนาวของทุกปีจะได้ไปตั้งแคมป์กับครอบครัว ก่อกองไฟได้สร้างบรรยากาศการอยู่ร่วมกันกับพ่อแม่และญาติพี่น้อง"',
		instagram: 'earth_geentea',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สุภาวดี',
		lastName: 'ถุงคำ'
	},

	{
		room: 4,
		number: 23,
		title: 'GINK',
		description: 'มาจากสิ่งต่างๆรอบตัวที่มีในทุกๆวัน',
		instagram: 'gg_hlt',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'หฤทัย',
		lastName: 'ศรขำพันธ์'
	},

	{
		room: 5,
		number: 1,
		title: 'การเดินทางของเด็กชายคนหนึ่ง',
		description:
			'เป็นภาพที่เกี่ยวกับชีวิตม.ปลายของตัวเอง โดยใช้สิ่งที่ชอบในการเป็นแรงบันดาลใจ ส่วนตัวเป็นคนชอบเล่นกีฬา คือ ฟุตบอล จึงวาดตัวเองในช่วงเวลาต่างๆ เป็นเหตุการณ์ที่ได้แข่งขันฟุตซอลทั้งภายในโรงเรียนและนอกโรงเรียน สิ่งที่ชอบอีกอย่างหนึ่งก็คือชอบอ่านหนังสือการ์ตูน มังงะจึงจัดองค์ประกอบของภาพเป็นหนังสือการ์ตูนตอนหนึ่ง ในการเล่าเรื่องราวต่างๆ',
		instagram: 'dwnd_96',
		technique: 'สีเมจิก',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณัฐวุฒิ',
		lastName: 'ทองงาม'
	},

	{
		room: 5,
		number: 2,
		title: 'Me Now & Before',
		description: 'มาจากสิ่งที่เป็นงานอดิเรกและสิ่งที่ชอบ',
		instagram: 'it_best_',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'อิทธิพัทธ์',
		lastName: 'กุมภาพันธ์'
	},

	{
		room: 5,
		number: 3,
		title: 'The Loop',
		description: 'ชีวิตของผมที่เหมือนอยู่กับที่ใน loop เดิมๆ ที่น่าเบื่อจนเคยชิน',
		instagram: '_dont_be_alone',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ศรุต',
		lastName: 'อารีรัตนเวช'
	},

	{
		room: 5,
		number: 4,
		title: 'The Miracle of Human',
		description:
			'สื่อถึงว่าตัวผมหรือมนุษย์ทุกคนล้วนไม่รู้ว่าจะเกิดเหตุการณ์อะไรกับตัวเอง ไม่รู้ว่าจะต้องแสดงอารมณ์แบบไหน จึงไม่วาดดวงตาลงบนภาพ เพราะดวงตามันสามารถสื่ออารมณ์ออกมาได้ไม่ว่าจะเป็นการดีใจ เสียใจ มีความสุข เป็นต้น ส่วนผีเสื้อเป็นสัญลักษณ์ของการเกิดใหม่ จึงสื่อถึงว่าเป็นการแสดงอารมณ์ความรู้สึกในแต่ละวัน มีการแสดงอารมณ์ความรู้สึกใหม่ๆ ตามเหตุการณ์ที่เกิดขึ้นในแต่ละวัน',
		instagram: 'tar_wun',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ศิรวิทย์',
		lastName: 'นรถี'
	},

	{
		room: 5,
		number: 5,
		title: 'Things in the Galaxy',
		description:
			'ในจักรวาลที่กว้างขวางมีเราเป็นเเค่ส่วนหนึ่งส่วนเล็กๆในจักรวาลเท่านั้น ยังมีสิ่งอื่นๆอยู่อีกมากมายที่ให้ค้นหาเเละน่าสนใจ พวกมันจะเป็นสิ่งที่สวยงามหรืออันตรายก็ได้ การที่เราจะรู้ได้เราก็ต้องเริ่มเดินทางหามัน เเละมันก็อาจจะเป็นการเดินทางที่ดีเเละประสบความสำเร็จที่ยิ่งใหญ่ก็ได้',
		instagram: 'no_assadech',
		technique: 'สีสเปรย์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'อัศม์เดช',
		lastName: 'อัยรา'
	},

	{
		room: 5,
		number: 6,
		title: 'Most of the time',
		description:
			"ผลงานชิ้นนี้สื่อถึงมุมมองของผมที่มีต่อตัวเอง ในภาพก็คือผู้ชายกล้ามแน่นใส่ชุดกล้วยสะพายส้อมอันใหญ่ที่มองดูเผินๆ คล้ายกับตรีสูร และถือช้อนที่ใหม่มากๆ ข้างหนึ่งยันไว้กับพื้นซึ่งถือเป็นรสนิยมที่แปลกมากๆ แต่กลับยืนอย่างสง่าผ่าเผยแถมยังหน้าตึงดูมีความมั่นใจแสดงออกผ่านบุคลิกภาพ แสดงถึงความแปลกแต่ภูมิใจของผม แต่ในทางกลับกันเมื่อคนอื่นมองมาที่ภาพก็คงจะรู้สึก 'อายแทน' หรือที่ผมเรียกว่า 'cringe' ซึ่งก็ตรงกับที่คนอื่นมองมาที่ผมเช่นเดียวกันจึงเป็นที่มาของวลี 'The feeling of cringe' ครับ",
		instagram: 'char_cursed.3pa',
		technique: 'ปากกาดำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ชาคริต',
		lastName: 'พัฒนคูหะ'
	},

	{
		room: 5,
		number: 7,
		title: 'ห้องอาบน้ำของน้องยีราฟ',
		description:
			'เเนวคิดมาจากผมชอบสัตว์หลายๆชนิดเเละเพื่อนชอบกล่าวหาว่าผมไม่อาบน้ำจึงวาดห้องน้ำเพื่อบอกว่าผมชอบห้องน้ำเเละการอาบน้ำโดยนำสัตว์ชนิดต่างๆเข้าไปอยู่ในนั้น',
		instagram: 'than_kcp',
		technique: 'สีอะคริลิค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'คชาพัฒน์',
		lastName: 'มณีศรีวงศ์กูล'
	},

	{
		room: 5,
		number: 8,
		title: 'ไม่ไหวหรอกค่ะ (無理です)',
		description:
			'โกโต ฮิโตริ หญิงสาวผู้โดดเดี่ยว ผู้มีปัญหากับการสื่อสารและแสดงออกอย่างรุนแรง จิตใจของเธอมีแต่ความวิตกกังวลและไม่มั่นใจไม่ว่าจะทำสิ่งใด เธอใฝ่ฝันถึงตัวเองในอนาคตที่สามารถก้าวข้ามปัญหาและเปลี่ยนแปลงตนเองได้ แต่ก็ทำได้แค่ฝัน (ล่ะมั้ง)',
		instagram: 'n3naffu',
		technique: 'ปากกาดำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณปกรณ์',
		lastName: 'พราหมณ์แก้ว'
	},

	{
		room: 5,
		number: 9,
		title: 'การเดินทางครั้งแรก',
		description:
			'เป็นการวาดถึงเครื่องเกมเเละเกมที่เราเคยเล่นในวัยเด็ก ซึ่งเป็นการผจญภัยในวัยเด็กที่เราไม่เคยลืมเหมือนกับเราได้ผจญภัยด้วยตัวเอง',
		instagram: 'opalblaxz',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'นพณัฐ',
		lastName: 'กองฟู'
	},

	{
		room: 5,
		number: 10,
		title: 'Bew',
		description:
			'เราเลือกวาดเป็นรูปภาพของตัวเราเองที่ชื่นชอบมากที่สุด และพอย้อนกลับไปนึกถึงเวลานั้นก็เป็นตอนที่เรารู้สึกมั่นใจและเป็นตัวของตัวเองที่สุด',
		instagram: 'thisisbew_t',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณัฎฐา',
		lastName: 'แถลงกัน'
	},

	{
		room: 5,
		number: 11,
		title: 'Strong',
		description: 'อยากให้ตัวเองร้องไห้น้อยลง สตรองขึ้น💪🏼',
		instagram: 'pqng_',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ขวัญจิรา',
		lastName: 'ใจเที่ยงธรรม'
	},

	{
		room: 5,
		number: 12,
		title: 'Personal Icon',
		description:
			'Icon เเต่ละอันเเสดงถึงสิ่งที่ชอบ สถานที่ที่อยากไป งานอดิเรกที่ชอบทำ เเนวเพลงที่ชอบฟัง เเละเว้นช่องว่างไว้สำหรับ icon ในอนาคต',
		instagram: 'pitcha.16',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พิชชาภา',
		lastName: 'ทองสิทธิ์'
	},

	{
		room: 5,
		number: 13,
		title: 'ยิ้มยิ้มยิ้ม',
		description:
			'หัวกลมหน้ายิ้ม เป็นสิ่งที่วาดบ่อยที่สุด และคิดว่าเป็นสิ่งที่ดึงความเป็นตัวเองออกมาได้หมดทุกอย่าง ไม่ว่าจะเป็นการที่ลงเส้นเลย โดยที่ไม่ต้องร่าง เส้นที่มีความชัดเจนเหมือนกับการที่เราชัดเจนและเคารพทุกความรู้สึกที่เกิดขึ้นกับตัวเอง รอยยิ้มที่เป็นสิ่งที่เราชอบมากที่สุดในตัวเอง จนประกอบกันเป็นรูปนี้',
		instagram: 'katigram_',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กุณฑิกา',
		lastName: 'สาคร'
	},

	{
		room: 5,
		number: 14,
		title: 'Victoria’s Secret',
		description:
			'เพื่อนชอบบอกว่าหน้าเหมือนกระต่าย ซึ่งเป็นกระต่ายในเอนิเมชั่น เรื่อง “เรื่องลับแก๊งขนฟู” และที่ใส่คอสตูมเป็นเจ้าหญิงชุดสีชมพู เพราะว่า ความฝันของบุ้งคืออยากเป็นเจ้าหญิง ชุดสีชมพูเปรียบเสมือนความสดใสร่าเริง',
		instagram: 'bung_cynns',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ชญานันท์',
		lastName: 'นวลสี'
	},

	{
		room: 5,
		number: 15,
		title: 'อัตตา',
		description:
			'เป็นการนำเสนอเบื้องหลังผลงานต่าง ๆ ที่เจ้าของชิ้นงานเคยทำไว้ จากที่ทุกคนเคยเห็นแต่ผลลัพธ์สุดท้ายของงานที่ผ่านการคิดและแก้ไขมานับไม่ถ้วน และตัวเจ้าของเองคิดว่าดีและสวยที่สุดแล้วจึงนำเสนอออกมาให้เห็น ชิ้นงานนี้จึงเป็นตัวแทนเบื้องหลังความสำเร็จของชิ้นงานทั้งหมดที่เคยทำมา โดยถ่ายทอดผ่านประโยค อัตตาหิ อัตตโนนาโถ ที่หมายถึงตนเป็นที่พึ่งแห่งตน สื่อถึงการฝึกฝน และความพยายามทั้งหมดที่มีมา ออกแบบตัวอักษรเป็นแบบ chrome typography ซึ่งเป็นแนวงานที่เจ้าของชิ้นงานชื่นชอบ ตัดกับพื้นหลังที่เป็นสีดำสนิท',
		instagram: 'pprfai_',
		technique: 'Computer graphics',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ชนากานต์',
		lastName: 'อินทรจักร์'
	},

	{
		room: 5,
		number: 16,
		title: 'RositaRoz',
		description:
			'RositaRoz มาจากภาษาอังกฤษ โดยคำว่า Rosita มีความหมายว่า ราชินีแห่งดอกกุหลาบ และคำว่า Roz มีความหมายว่า กุหลาบงามและเป็นผู้ที่ได้รับการยกย่อง เปรียบช่อดอกกุหลาบเป็นผู้หญิง ซึ่งการที่จะเป็นดอกกุหลาบที่อยู่ในช่อได้นั้นต้องได้ถูกเลือกมาแล้วว่าสวยงามเหมาะสมและมีคุณสมบัติที่เพรียบพร้อมดั่งราชินี ผีเสื้อบริเวณรอบๆช่อดอกกุหลาบนั้นหมายถึงผู้ชาย ซึ่งธรรมชาติมักจะไปเกาะเกี่ยวกับดอกไม้สวยๆ เพราะดอกไม้ที่สวยงามมีเสน่ห์น่าค้นหา มีน้ำหวานมาล่อให้ผีเสื้อดอมดม แต่ถึงอย่างไรก็ตาม ผีเสื้อไม่ได้กินน้ำหวานจากดอกไม้เพียงดอกเดียว และดอกไม้ก็ไม่ได้สร้างมาเพื่อผีเสื้อเพียงตัวเดียวเหมือนกัน ดังนั้นจึงมีคำกล่าวที่ว่า “ใช้ชีวิตของตัวเองให้ดี แล้วคนดีๆจะเข้าหาเราเอง”',
		instagram: 'biwnitchaa',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณิชกมล',
		lastName: 'สมอออน'
	},

	{
		room: 5,
		number: 17,
		title: 'หยิกๆขยี้หัวจัย',
		description:
			'ทรงผมเปรียบเสมือนมงกุฎของใบหน้า คนทุกคนล้วนใส่ใจในทรงผมของตัวเองเพื่อทำให้ตัวเองออกมาสวยที่สุด และแน่นอนว่าต้องมีคนที่ไม่พอใจในทรงผมของตัวเองอยู่ ซึ่งภาพนี้มีแรงบันดาลใจมากจากทรงผมของตัวฉันเอง โดยสมัยเด็กทรงผมหยิกตั้งแต่เกิดของฉันทำให้รู้สึกขาดความมั่นใจทุกครั้งที่ต้องออกไปข้างนอก แต่พอโตขึ้นก็ได้รู้ว่านี่แหละเสน่ห์อย่างหนึ่ง ทุกสิ่งมีความสวยในแบบของมัน เป็นเอกลักษณ์ของตัวเอง และมันจะงดงามในแบบที่มันเป็น',
		instagram: 'ploy_cha_',
		technique: 'Drawing',
		size: '30.7 x 48.3 cm',
		firstName: 'ณิชานาฎ',
		lastName: 'จิตอ่อนน้อม'
	},

	{
		room: 5,
		number: 18,
		title: 'Ambivert Daffodil',
		description:
			'เนื่องจากดอกแดฟโฟดิลเป็นที่มาของชื่อเล่นที่คุณแม่ตั้งใจตั้งให้ประกอบกับเป็นดอกไม้แห่งการปกป้องและการเริ่มต้นใหม่ที่มีความหมายแฝงว่า “คุณเป็นเหมือนโลกทั้งใบของฉัน” จึงอยากนำมาไว้ในผลงานแทนตัวเอง และจากการแบ่งทั้งสองฝั่งที่มีสีโทนที่ต่างกัน (ขาวดำ-สีสันสดใส) ตั้งใจบ่งบอกถึงตัวตนของตัวเองว่าเป็นคนคนนึงที่มีความสุขจากทั้งการอยู่คนเดียวและการเข้าสังคมไปสังสรรค์กับคนอื่นๆ หรือที่รู้จักกันว่าเป็นคนประเภท Ambivert นั่นเอง',
		instagram: 'jxnedxxs_',
		technique: 'สื่อผสม (สีชอร์ค, สีอะคริลิค)',
		size: '37.5 x 55.5 cm',
		firstName: 'ทิภนาถ',
		lastName: 'บุรพพงษานนท์'
	},

	{
		room: 5,
		number: 19,
		title: 'Nyctophilia',
		description:
			'สำหรับบางคนกลางคืนเป็นช่วงเวลาที่ได้อยู่กับตัวเอง บางคนกลางคืนเป็นช่วงเวลาที่ได้ใช้ชีวิต กลางคืนทำให้ใจเย็นลง กลางคืนทำให้ความคิดของคนเราชัดขึ้น และกลางคืนคือเวลาของการคิดถึงใครสักคน',
		instagram: 'yu_tonggy',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'เบญญาพร',
		lastName: 'อัคชาติ'
	},

	{
		room: 5,
		number: 20,
		title: 'Rabbit’s pastel world',
		description:
			'ภาพนี้เล่าถึงเราเอง ผ่านกระต่ายและสีพาสเทล ให้กระต่ายแทนตัวเรา และใช้สีพาสเทลเพื่อให้แสดงถึงความสดใส น่ารัก เหมือนกระต่ายกำลังวิ่งเล่นในทุ่งดอกไม้สีพาสเทล และให้ดอกไม้ต่างๆแทนความชอบของเราที่มีมากมาย และมันก็สวยงามในแบบของมันทุกๆดอก',
		instagram: '4gusonme',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ภัทรธิดา',
		lastName: 'ยิ้มยวน'
	},

	{
		room: 5,
		number: 21,
		title: 'เวลาเธอยิ้ม (You had me at hello)',
		description:
			'ภาพนี้เป็นภาพที่สื่อถึงความสดใส พลังบวก โดยใช้สีที่สดใสให้คนได้มองมีความรู้สึกว่าภาพนี้ทำให้ยิ้มได้ มีรายละเอียดในภาพเป็นดอกไม้หลายสีทำให้เหมือนอยู่ท่ามกลางทุ่งดอกไม้มีสายรุ้งที่ล้อมรอบอยู่ตัวเราเเล้วยังมีพระอาทิตย์ที่ส่องสว่าง ก้อนเมฆที่ทำให้เห็นว่าท้องฟ้ายังสดใส เปรียบเหมือนตัวของเจ้าของผลงานที่อยากคอยมอบพลังบวก ให้ความสดใส ทุกคนสามารถเริ่มต้นใหม่ได้เสมอเเละพร้อมโอบกอดทุกคนที่กำลังเหนื่อยหรือท้อเเท้ ให้มีรอยยิ้มได้จากการดูผลงานชิ้นนี้',
		instagram: 'iftaqyong',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'มัธยา',
		lastName: 'คำพวงวิจิตร'
	},

	{
		room: 5,
		number: 22,
		title: 'ลักษิกา',
		description:
			'คนเรามีความรู้สึกและความชอบที่มากมายหลายสิ่งแตกต่างกันไป สิ่งของหรือความชอบเพียงแค่สิ่งเดียวไม่สามารถอธิบายความเป็นตัวตนของเราออกมาได้อย่างชัดเจน แต่หลังจากที่ประกอบสิ่งต่างๆหลายๆชิ้นเข้าด้วยกัน มันก็ใช่ว่าจะอธิบายตัวตนออกมาไม่ได้เลย',
		instagram: 'luksiga.a',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ลักษิกา',
		lastName: 'สิงหะ'
	},

	{
		room: 5,
		number: 23,
		title: 'sunflower',
		description:
			'เนื่องจากดอกทานตะวันเป็นสัญลักษณ์ของความเชื่อมั่น มีความหมายที่สื่อถึงความรักที่บริสุทธิ์และมั่นคงมีความร่าเริงสดใส เต็มไปด้วยชีวิตชีวา เมื่อมองดอกทานตะวันก็จะได้ร้บความรู้สึกที่สดใสและอบอุ่นอยู่เสมอ เหมือนกับความรักที่เรามีให้กับตัวเองและคนรอบข้างที่เรารักทุกๆคน ‘รักของฉันมั่นคงและภักดีต่อเธอเสมอ ดุจดั่งทานตะวันที่ไม่เคยหันมองผู้ใดนอกจากดวงอาทิตย์’',
		instagram: 'cqrspry_',
		technique: 'สื่อผสม (สีน้ำ, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สิริพิชชา',
		lastName: 'บุญยะทิม'
	},

	{
		room: 6,
		number: 1,
		title: 'หนูน้อยผู้ชื่นชอบดอกไม้',
		description: 'สื่อถึงความสนใจของเจ้าของผลงานต่อดอกไม้พืชพันธุ์อันสวยงาม',
		instagram: 'thanakron.exe',
		technique: 'สื่อผสม (สีไม้, สีชอล์คน้ำมัน)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธนกร',
		lastName: 'ประสิทธิ์ไทย'
	},

	{
		room: 6,
		number: 2,
		title: 'ความทรงจำ',
		description:
			'แนวคิดได้มาจากความชอบส่วนตัวเวลาที่ไปดูภูเขาและหมอก มันให้ความรู้สึกถึงความผ่อนคลาย และเป็นการฮีลทั้งกายและใจ ทั้งตัวเจ้าของผลงานเอง และอีกหลายๆท่าน',
		instagram: 'phuwadet_poom',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ภูวเดช',
		lastName: 'อยู่ม่วง'
	},

	{
		room: 6,
		number: 3,
		title: 'TcasRun',
		description:
			'การสอบเข้ามหาลัยเข้ามาใกล้ขึ้นทุกที ผมที่ชิลมานานกว่าจะรู้ตัวก็อาการสาหัสแล้ว ด้วยเวลาที่เหลืออันน้อยนิด ผมต้องหลบแอพต่างๆที่ทำให้เสียเวลาและอ่านหนังสืออย่างจริงจัง',
		instagram: 'erk.tinn',
		technique: 'สีชอล์ค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ติณณภพ',
		lastName: 'สิงห์คำ'
	},

	{
		room: 6,
		number: 4,
		title: 'Charac',
		description:
			'การที่คิงเเม้จะเป็นตัวที่จิงจังเเต่ก็มีความขี้เล่นซึ่งเหมือนกับคนเราที่จะต้องมีเล่นเเละจิงจังไปด้วยกัน',
		instagram: 'kimmy_poppydoo',
		technique: 'ลายเส้น',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กฤติกร',
		lastName: 'บวรวุฒิธนา'
	},

	{
		room: 6,
		number: 5,
		title: 'แมว',
		description: 'ฝันเห็นแมวน่ากลัว',
		instagram: 'aaiiyao',
		technique: 'ปากกาดำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปุญญพัฒน์',
		lastName: 'นรถี'
	},

	{
		room: 6,
		number: 6,
		title: '---- .--.- -. ใน PCCPL@25',
		description:
			'ภาพที่ผมวาดนั้นมีความอยู่เกือบทุกส่วน ส่วนแรกคือหัว หัวผมได้แรงบันดาลใจจากตัวละคร 2B ในเกมNieR:Automata ซึ่งการที่ปิดตาหมายถึงตัวผมในโลกความจริงยังมองโลกในแง่ที่ดีไม่ได้มองโลกในความเป็นจริง ส่วนที่2 คือ ลำตัว จะเห็นว่าปีกอยู่2สี คือสีขาว=ความดี สีดำ=ความชั่ว ซึ่งในความหมายว่าในตัวผม มีทั้งความดีและความชั่ว ส่วนที่3 คือ ส่วนขา จะเห็นรูปร่างคลายหางของสัตว์ปีก ซึ่งมันคือหนึ่งในนิสัยของผม คือการผมชอบไปทุกที่ที่ใหม่ เหมือนกับนกที่ออกจารรังเพื่อไปหาอาหารในที่ไม่ซ้ำทุกวัน และส่วนสุดท้าย คือแอบสแตรกต์ของพื้นหลัง จะเห็นว่าแอบสแตรกต์จุดหลายสีทั้งสีทอง สีเงิน สีทองแดง ซึ่งหมายความว่า มันคือความรู้สึกของผมที่อยู่โรงเรียนนี้ตลอดมา3ปี มีทั้งดีทั้งแย้และกลางๆ ส่วนเสริม คือเมื่อมองภาพของผมดีๆแล้วจะเห็นว่าบางๆจุดจะระบายสีไม่ถึงกรอบหรือบางจุดระบายสีทะลุกรอบ ซึ่งมีความหมายว่าบางที่ผมก็มีความคิดที่ขาดตกบอกพร่องบางความคิดผมก็ทะลุกรอบ',
		instagram: '',
		technique: 'สื่อผสม (สีน้ำ, สีโปสเตอร์)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ก้องเกียรติ',
		lastName: 'สมวงศ์'
	},

	{
		room: 6,
		number: 7,
		title: 'บรรเลงเพลงระยับ',
		description:
			'ในตอนที่ผมวาดภาพผมได้พยายามนึกถึงตัวเองว่าชอบอะไรอยากทำไรอะไรเลยทำให้นึกได้ว่าตัวเองนั้นชอบเสียงดนตรีและกีตาร์มากเพราะเวลาที่ได้ฟังและเล่นนั้นทำให้มีความสุขรู้สึกว่าโลกสดใสเลยทำให้เกิดความคิดสร้างสรรค์ขึ้นมาในหัวเลยวาดภาพสิ่งที่ชอบทั้งหมดลงไปและนำหลักการต่างๆที่ชื่นชอบมาช่วยทำให้งานมีความสมบูรณ์ที่สุด',
		instagram: 'tangtyland',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'โชคธิชัย',
		lastName: 'เมืองน้อย'
	},

	{
		room: 6,
		number: 8,
		title: 'Yu yu hakusho',
		description:
			'ภาพนี้สื่อถึงความหลากหลายทางอารมณ์ของตัวผมเอง โดยเเบ่งได้หลายตัวตนดั่งในภาพคือมุ่งมั่น อ่อนโยน ดุดัน เงียบขรึม',
		instagram: 'yaknonjungloei',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ณัฐดนัย',
		lastName: 'แก้วยม'
	},

	{
		room: 6,
		number: 9,
		title: 'Best of me',
		description: 'สิ่งที่เห็นอาจจะไม่ใช่ความจริงก็ได้',
		instagram: 'tnp_upr',
		technique: 'แรเงา',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธนภัทร',
		lastName: 'อุประ'
	},

	{
		room: 6,
		number: 10,
		title: 'Nong astrony loy faa',
		description:
			'ภาพนี้เกิดจากความชอบในอวกาศและความฝันในวัยเด็กของผมที่อยากไปดาวอังคาร(ตอนนี้ก็อยากไป อะฮิฮุฮิฮุ) 2 สิ่งรวมกันจึงทำให้เกิดภาพๆนี้ และผมคิดว่าหลายคนอาจสงสัยว่าดาวข้างหลังของนักบินอวกาศคือดาวอะไร ผมก็จะขอตอบเลยว่า "ดาวนาเม็กครับ" แล้วทำไมน้อง astrony ต้องทำท่านั่งสมาธิ คำตอบของผมก็คือ มันเท่ครับ ขอบคุณครับ👨‍🚀',
		instagram: '7777mongjae7777',
		technique: 'สื่อผสม (สีอะคริลิค, สีไม้, สีเทียน)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธนวัฒน์',
		lastName: 'แสงทอง'
	},

	{
		room: 6,
		number: 11,
		title: 'mich',
		description:
			'ภาพที่ทำมาใช้วาดและแปะแสดงถึงสิ่งที่ฉันชอบและนำภาพพวกนี้มาจัดวางให้เกิดความสวยงามตามสไตล์Y2K และสื่อถึงตัวของฉันผ่านพื้นหลังที่พิมพ์ด้วยมือของฉันเอง',
		instagram: 'tonwanne_ya',
		technique: 'สื่อผสม (สีโปสเตอร์, สีไม้)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'พรรณพร',
		lastName: 'ตรงนิติธรรม'
	},

	{
		room: 6,
		number: 12,
		title: 'ทะยานฟ้า',
		description:
			'แม้โดยส่วนใหญ่เมื่อกล่าวถึงอินทรีผู้คนมักจะคิดถึงคำว่าอำนาจและความมั่นคง แต่จริงๆอินทรีนั้นมีความหมายที่ลึกซึ้งกว่านั้น มันสามารถสื่อความหมายถึงความกล้าหาญ ความภาคภูมิใจ และความเป็นอิสระเสรีได้เช่นเดียวกัน ลักษณะเหล่านี้ล้วนแล้วแต่เป็นลักษณะที่เรามี ไม่ว่าทั้งจะแสดงออกมาให้เห็นหรือไม่ก็ตาม และเราได้วาดอินทรีที่กำลังบินอยู่บนฟ้าเพื่อสื่อถึงความต้องการของตัวเราที่สักวันเราจะได้ทะยานบินอยู่บนฟ้าได้อย่างภาคภูมิเหมือนดังภาพ',
		instagram: 'mook.thada',
		technique: 'Drawing',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'มานัทญานันท์',
		lastName: 'ธาดาประภากร'
	},

	{
		room: 6,
		number: 13,
		title: 'I wish we have the same sky',
		description:
			'ฑิฆัมพร เเปลว่าท้องฟ้า โดยปกติเเล้วท้องฟ้าในอุดมคติของคนส่วนมากจะต้องเป็นสีฟ้า สดใส น่ามอง ชวนให้สบายใจ เเต่ท้องฟ้าตอนพระอาทิตย์ขึ้นจะเป็นสีส้มเเดง ถึงท้องฟ้าของคุณจะมีสีที่เเตกต่างจากที่คนอื่นคิดไว้ เเต่อย่าลืมว่าท้องฟ้าสีเเดงจะเห็นได้เเค่ตอนพระอาทิตย์ขึ้นเท่านั้น',
		instagram: '_ffilx',
		technique: 'สีนํ้า',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ฑิฆัมพร',
		lastName: 'ทองเอม'
	},

	{
		room: 6,
		number: 14,
		title: 'Drinker',
		description: 'เบียร์ กินแล้วดีมีประโยชน์',
		instagram: 'oohsaipangg',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ชัชชา',
		lastName: 'ชัชยกุล'
	},

	{
		room: 6,
		number: 15,
		title: 'angle of despair (นางฟ้าแห่งความสิ้นหวัง}',
		description:
			'ภาพนี้ต้องการที่จะสื่อถึงความคิดหรือสิ่งที่อยู่รอบๆตัวของเราที่แม้ว่ามันจะสร้างสรรค์และสวยงามมากแค่ไหนแต่เมื่อใดที่เราเกิดความเศร้าและสิ้นหวังเราก็เลือกที่จะปิดหูปิดตาและเก็บไปคิดแต่สิ่งที่ทำร้ายจิตใจและความรู้สึกของเราโดยลืมมองไปว่ารอบตัวเรามีอะไรให้น่าค้นหาและน่าสนใจอีกมากมาย',
		instagram: 'axmkxz',
		technique: 'สีโปสเตอร์',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'กันต์ฤทัย',
		lastName: 'อินทรเทศ'
	},

	{
		room: 6,
		number: 16,
		title: 'ดอกไม้แห่งความเจ็บปวด',
		description:
			'ดอกกุหลาบนั้นแม้จะมีรูปร่างภายนอกที่สวยงามรวมถึงกลิ่นที่หอมชวนดมแต่มันก็มีหนามแหลม หากไม่ระวังอาจโดนบาดได้ง่ายๆ ก็เหมือนกับชีวิตจริงเมื่อการที่เราเห็นสิ่งๆหนึ่งแล้วคิดว่างดงาม แต่พอได้ลองสัมผัสแล้วก็พบเจอแต่ความเจ็บปวดเข้ามา',
		instagram: 'mildmint_kcn',
		technique: 'สีน้ำ',
		size: 'A2 (42.0 x 59.4 cm)',
		firstName: 'กาญจนา',
		lastName: 'อินทร์ฉ่ำ'
	},

	{
		room: 6,
		number: 17,
		title: 'Ouranophile',
		description:
			'ท้องฟ้า ไม่เหมือนเดิมเลยสักวัน ทั้งๆที่เป็นสถานที่เดิม จุดเดิม การมีความรักกับท้องฟ้าเป็นสิ่งหนึ่งที่หลาย ๆ คนรวมถึงฉันเป็น ซึ่งมีมากมายหลายเหตุผลแตกต่างกันไป “บางคนฝากความทรงจำไว้กับท้องฟ้า บางคนฝากใครสักคนไว้บนนั้น เพื่อเป็นตัวแทนของใครสักคน บางคนฝากเรื่องราวที่เคยนั่งดูมันกับคนสำคัญ” นี่แหละเสน่ห์ของท้องฟ้าที่เรารักล่ะเพราะมันกว้างใหญ่ ไม่สิ้นสุด ชวนจินตนาการ ชวนตั้งคำถาม และจะฝากอะไรไว้บนนั้นก็ได้ สิ่งนี้แหละค่ะที่ทำให้เรากลายเป็น Ouranophile ผู้หลงไหลในท้องฟ้า',
		instagram: 'thitimol_ss',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ฐิติมล',
		lastName: 'โสดา'
	},

	{
		room: 6,
		number: 18,
		title: "If i'm free",
		description:
			"“If i'm free” สามารถแปลคำว่า “free” ออกมาได้หลายความหมายแล้วแต่การตีความ ความหมายที่หนึ่งคือ ว่าง หมายถึงการวาดรูปจะเป็นงานอดิเรกของฉัน อย่างที่สองคืออิสระ อิสระจากระบบในปัจจุบันหรือจากแนวคิดที่ฉุดรั้งตัวเองไว้ และ “If” ถ้าเป็นไปได้จริง ฉันคงจะเป็นศิลปินสักคนหนึ่งที่คอยสร้างผลงานใหม่ ๆ เพื่อตัวเอง",
		instagram: 'aair_al',
		technique: 'สีน้ำ',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธนิดา',
		lastName: 'กาญจนศิริ'
	},

	{
		room: 6,
		number: 19,
		title: 'Heart of darkness ก้นบึ้งหัวใจในอนธการ',
		description:
			"ได้รับแรงบันดาลใจมาจากการเล่นเกม subnatica โดยเราจะได้รับบทบาทเป็นนักดำน้ำลึกที่จะดำดิ่งลงไปในมหาสมุทรแห่งจิตใจอันมืดมิดที่ไม่มีทางรู้ได้เลยว่าส่วนของจิตใต้สำนึกอันดำมืดมี 'อะไร' ซ่อนอยู่ เป็นเวลา 18 ปีที่เขาได้ใช้มันไปกับการดำน้ำสำรวจมหาสมุทรแห่งจิตใจ ในที่สุดเขาก็ได้พบกับ กระจกโบราณ ที่กักขังอสูรกายที่อาศัยอยู่ในก้นบึ้งจิตใจของตัวเขาเอง เจ้าตัวรู้ดีว่าหากปลดปล่อยมันออกมา มหาสมุทรแห่งจิตใจจะต้องปั่นป่วนเป็นแน่ แต่เขาเองก็ไม่อยากให้เจ้าสัตว์ประหลาดตัวนี้อยู่ตามลำพังอย่างโดดเดี่ยวในก้นบึ้งของมหาสมุทร จนถึงทุกวันนี้นักดำน้ำก็ยังคงวนเวียนอยู่ที่กระจกโบราณเสมอ ๆ สักวันนึงกระจกอาจจะถูกทำลาย หรือตัวเขาเอง หรือตัวมันเองต้องแตกสลาย.... สุดท้ายแล้วเขาจะกักขัง'ความมืด'ในจิตใจไปได้นานเท่าไหร่ หรือจะปล่อยให้'ความมืด'กลืนกินตัวตนของเขาไปเสียให้หมด",
		instagram: 'hgx_1788',
		technique: 'Doodle art',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ธีรดา',
		lastName: 'เทศอินทร์'
	},

	{
		room: 6,
		number: 20,
		title: 'Look great with smile',
		description: 'ความเหนื่อยล้าในวันที่ท้องฟ้าสดใส',
		instagram: 'patatta.lover',
		technique: 'สีชอล์ค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปทัตตา',
		lastName: 'จิ๋วทา'
	},

	{
		room: 6,
		number: 21,
		title: 'ล็อคเกอร์ล็อคใจ',
		description:
			'ภายนอกของล็อคเกอร์แสดงถึงตัวตนภายนอกที่ทุกคนมองเห็นเรา แต่ภายในยังมีอะไรอีกมากมายที่ทุกคนยังไม่ได้เห็นหรือรู้จักถึงตัวตนที่แท้จริงของเรา',
		instagram: '_sat.april',
		technique: 'สื่อผสม (สีไม้, สีโปสเตอร์)',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'ปนัชนรีย์',
		lastName: 'ยิ้มแสง'
	},

	{
		room: 6,
		number: 22,
		title: 'I am the giver',
		description:
			'เป็นผลงานที่แสดงถึงความเป็นตัวฉันในสิ่งที่ฉันอยากเป็น อยากลองแต่งตัวแนวที่ตัวฉันไม่กล้าแต่ง เพียงต้องการเป็นในสิ่งที่อยากเป็น',
		instagram: 'bbbmeb',
		technique: 'สีชอล์ค',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'วรรณษา',
		lastName: 'สุขดา'
	},

	{
		room: 6,
		number: 23,
		title: 'ตัวฉันในหนึ่งวัน',
		description:
			'จากภาพจะบรรยายถึงตัวฉันในหนึ่งวัน โดยถ้ามองจากภาพรวมจะเห็นเป็นหน้าคนที่มีสีต่างกันในแต่ละส่วน โดยจะสื่อถึงในหนึ่งวันฉันมีอารมณ์ที่หลากหลาย ซึ่งดวงตาข้างซ้ายจะเห็นว่าเป็นดวงตาที่คนภายนอกมองเห็น แต่ดวงตาข้างขวาจะทำให้เห็นถึงดวงตาภายในจิตใจ ฉันวาดจมูกแบบสัตว์เลี้ยงเพราะฉันชอบสัตว์ ปากมีขนาดที่ใหญ่เพราะฉันปากใหญ่ การที่ฉันใช้สีไม้แสดงให้เห็นว่าฉันเป็นคนที่ชอบความแตกต่าง ทำเรื่องเล็กให้เป็นเรื่องใหญ่ แต่ถึงจะเป็นแบบนั้นฉันก็มีความอดทน ตั้งใจทำงานเป็นอย่างดี จนเกิดเป็นผลงานที่แปลกใหม่ขึ้นมา',
		instagram: '',
		technique: 'สีไม้',
		size: 'A3 (29.7 x 42.0 cm)',
		firstName: 'สโรชา',
		lastName: 'กล้าหาญ'
	},

	{
		room: 7,
		number: 1,
		title: 'ราชาแห่งบุปผา',
		description: 'งามด้วยสี หอมด้วยกลิ่น อ่อนหวานยามสัมผัส',
		instagram: '',
		technique: 'สี้น้ำ',
		size: "25 x 35 cm",
		firstName: 'วิไลลักษณ์',
		lastName: 'คำทา'
	}
];
